

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for Article
-- ----------------------------
DROP TABLE IF EXISTS `Article`;
CREATE TABLE `Article` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `cate` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `content` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `createtime` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `imgurl` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `link` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `title` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `updatetime` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `upindex` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Article
-- ----------------------------

-- ----------------------------
-- Table structure for Baoxiang
-- ----------------------------
DROP TABLE IF EXISTS `Baoxiang`;
CREATE TABLE `Baoxiang` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `description` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `lineid` bigint(20) DEFAULT NULL,
  `linename` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `line_id` bigint(20) DEFAULT NULL,
  `remark` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_ifrtrm19hi4rfqi88p6nysoee` (`line_id`),
  CONSTRAINT `FK_ifrtrm19hi4rfqi88p6nysoee` FOREIGN KEY (`line_id`) REFERENCES `Line` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=22 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Baoxiang
-- ----------------------------
INSERT INTO `Baoxiang` VALUES ('15', 'CSCBT01,1;CSCBT02,2;CSCBT03,3;CSCBT04,4;CSCBT05,5;CSCBT06,6', '10', '绿色家园行动', '蜂巢计划', null, '收集到全部6块拼图后，可到服务台兑换小礼品哦！');
INSERT INTO `Baoxiang` VALUES ('20', 'j101,1;j102,2;j103,3;j104,4;j105,5;j106,6', '15', '中关村绿色文明实践', '暂未启用', null, '暂未启用');
INSERT INTO `Baoxiang` VALUES ('21', 'j101,1;j102,2;j103,3;j104,4;j105,5;j106,6', '18', '中关村小蜜蜂探索', '暂未启用', null, '暂未启用');

-- ----------------------------
-- Table structure for Cate
-- ----------------------------
DROP TABLE IF EXISTS `Cate`;
CREATE TABLE `Cate` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `catid1` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `catid2` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `catid3` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `catname1` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `catname2` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `catname3` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Cate
-- ----------------------------

-- ----------------------------
-- Table structure for Exam
-- ----------------------------
DROP TABLE IF EXISTS `Exam`;
CREATE TABLE `Exam` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `answer` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `chance` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `description` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `fail` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `picture1` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `pointid` bigint(20) DEFAULT NULL,
  `pointname` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `prize` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `prizeimg` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `showanswer` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `success` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cate` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `radiolist` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=210 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Exam
-- ----------------------------
INSERT INTO `Exam` VALUES ('18', 'xFb', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '43', '消失的树林', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '0', '念念家乡附近有个小村庄，我决定先去那里看看有没有什么线索。', '1', '');
INSERT INTO `Exam` VALUES ('95', '0r2;Or2', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/d812fd0a-b6b8-4bc2-a522-34c7e6c11e27_xmfbp.png', '44', '乡村的线索', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '0', '工厂好远，我足足飞了一天才到那里，在那里我看到了很多很多碎木屑，我猜那就是大树念念的亲人们了。', '1', '');
INSERT INTO `Exam` VALUES ('96', 'P7U', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/cec0a83c-65b8-4ae3-879a-7072808cb16c_xmfbp.png', '122', '工厂中幻化', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '0', '为了不辜负大树念念的委托，我决定继续追查下去，去看看那些纸被运去了哪里……', '1', '');
INSERT INTO `Exam` VALUES ('97', '4UR', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/3f1314c5-e9ff-461b-8595-221898d6ee4c_xmfbp.png', '123', '变身成书本', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '0', '为了确定是不是你们用的书，我决定飞去学校一探究竟。', '1', '');
INSERT INTO `Exam` VALUES ('98', 'OGJ;0GJ', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/ab176d59-5032-42b1-8673-3bc0c2eab2dd_xmfbp.png', '124', '现身在校园', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '0', '就在我准备结束调查的时候，放学的铃声响起来了，同学们都收拾书本准备回家了。我决定去同学们的家里看看。', '1', '');
INSERT INTO `Exam` VALUES ('99', 'cNu', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/4627e340-4a97-4ff9-8ef4-11c5c1848f03_xmfbp.png', '125', '家中的陪伴', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '0', '纸对于人类可真是一个有用的好东西，但纸也有没用的时候，我发现垃圾桶里也有好多纸！', '1', '');
INSERT INTO `Exam` VALUES ('100', 'aZ9', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/d62a5ffe-6eef-41a8-90ef-e476ebfba57e_xmfbp.png', '126', '使用的完结', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '0', '我决定继续追查下去，这些被扔掉的纸最后怎么样了呢？', '1', '');
INSERT INTO `Exam` VALUES ('101', 'O7y;07y', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/29b46fa5-6287-4eb2-967e-5eb2976f7582_xmfbp.png', '127', '命运的终了', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '0', '带着沮丧的心情，我飞去大树念念所在的小区，看到一辆装满了各种废弃纸张的垃圾车正在往外走……\\n他们也要被运去垃圾填埋场吗？', '1', '');
INSERT INTO `Exam` VALUES ('102', 'Wdj', '10', '找到小蜜蜂标牌，输入标牌上的字符完成探索任务吧！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/fd0eb8d6-1666-4ffc-9e82-c64c5e2b85cc_xmfbp.png', '128', '价值的再生', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '0', '我的心情终于变好了一些，我也终于可以回去把这些消息告诉大树念念了。我发现大树可以变成很多对人类有用的东西，但不断的砍伐也严重破坏了环境，为了我们的家园，我的追查还在继续……希望你能和我一起保护地球家园，积极参与垃圾分类投放！\\n扫描二维码加入“绿色家园建设志愿者群”！\\n完成任务可回到起点领取纪念徽章！', '1', '');
INSERT INTO `Exam` VALUES ('103', 'RzW', '1', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（这张图只是示意，你需要找到真正的标志牌。）	', '注意字母的大小写哦！	', '通关密语	', '2020-08-14/8367cdea-c963-46c6-9fd7-00f080ada483_xmfbp.png', '120', '大树的委托', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '去地图上的2号点寻找蜜蜂侦探吧！（可以点击地图按钮查看位置哦！）	', '1', '');
INSERT INTO `Exam` VALUES ('105', 'B', '1', '', '', '废旧报纸属于什么垃圾？', '2020-08-21/4f4c0f8e-7961-459b-a4f9-cdc8f64345c0_timg.jpg', '121', '开发中', '', '', '0', '', '3', '可回收物,A;厨余垃圾,B;其他垃圾,C;有害垃圾,D;');
INSERT INTO `Exam` VALUES ('106', 'a', '1', '', '', '', '', '130', '未完待续', '', '', '0', '', '1', '');
INSERT INTO `Exam` VALUES ('107', '***', '1', '', '', '写下你对本次活动的意见建议吧！', '', '129', '未完待续', '', '', '0', '感谢你的参与，欢迎关注后续故事哦！', '1', '');
INSERT INTO `Exam` VALUES ('108', '', '1', '', '', '拍照留个纪念吧', '', '135', '未完待续', '', '', '0', '', '2', '');
INSERT INTO `Exam` VALUES ('109', '***', '1', '啊啊', '错', '啊啊啊', '', '129', '未完待续', '', '', '0', '对', '1', '');
INSERT INTO `Exam` VALUES ('118', '其他垃圾', '1111', '回形针属于哪类垃圾？', '回形针看似是金属可回收物，但失去循环利用价值，是不宜列入可回收的垃圾种类。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '回形针看似是金属可回收物，但失去循环利用价值，是不宜列入可回收的垃圾种类。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('119', '其他垃圾', '1111', '缝衣针属于哪类垃圾？', '缝衣针看似是金属可回收物，但失去循环利用价值，缝衣针是不宜列入可回收的垃圾种类。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '缝衣针看似是金属可回收物，但失去循环利用价值，缝衣针是不宜列入可回收的垃圾种类。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('120', '可回收物', '1111', '螺丝刀属于哪类垃圾？', '可回收物是指废纸张、废塑料、废玻璃制品、废金属、废织物等适宜回收、可循环利用的生活废弃物。螺丝刀属于可回收物中的废弃金属类。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '可回收物是指废纸张、废塑料、废玻璃制品、废金属、废织物等适宜回收、可循环利用的生活废弃物。螺丝刀属于可回收物中的废弃金属类。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('121', '可回收物', '1111', '塑料衣架属于哪类垃圾？', '可回收物是指废纸张、废塑料、废玻璃制品、废金属、废织物等适宜回收、可循环利用的生活废弃物。塑料衣架属于常见的一般可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '可回收物是指废纸张、废塑料、废玻璃制品、废金属、废织物等适宜回收、可循环利用的生活废弃物。塑料衣架属于常见的一般可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('122', '可回收物', '1111', '损坏的空调遥控器属于哪类垃圾？', '一般可回收物可分为废纸张、废塑料、废玻璃制品、废金属、废织物、复合材料类及其他。空调遥控器属于复合材料类及其他，因此是可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '一般可回收物可分为废纸张、废塑料、废玻璃制品、废金属、废织物、复合材料类及其他。空调遥控器属于复合材料类及其他，因此是可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('123', '其他垃圾', '1111', '隐形眼镜（美瞳）属于哪类垃圾？', '隐形眼镜（美瞳）被列为不宜回收的垃圾，可以将其垃圾扔到其他垃圾桶里丢弃。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '隐形眼镜（美瞳）被列为不宜回收的垃圾，可以将其垃圾扔到其他垃圾桶里丢弃。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('124', '可回收物', '1111', '破损的砧板属于哪类垃圾？', '木类中的小型木制品（积木、砧板）等属于低价值可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '木类中的小型木制品（积木、砧板）等属于低价值可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('125', '其他垃圾', '1111', '剪下来的指甲属于哪类垃圾？', '剪下来的指甲属于除有害垃圾、可回收物、厨余垃圾以外的其他生活废弃物，应该投放至其他垃圾容器内。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '剪下来的指甲属于除有害垃圾、可回收物、厨余垃圾以外的其他生活废弃物，应该投放至其他垃圾容器内。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('126', '其他垃圾', '1111', '橡皮泥属于哪类垃圾？', '橡皮泥、镜子、笔、打火机等均为复合材料类，是不宜回收的垃圾，属于其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '橡皮泥、镜子、笔、打火机等均为复合材料类，是不宜回收的垃圾，属于其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('127', '厨余垃圾', '1111', '废弃的植物属于哪类垃圾？', '废弃的家养植物会腐烂，是厨余垃圾，可以粉碎做成有机肥料，养护小区内的花草。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '废弃的家养植物会腐烂，是厨余垃圾，可以粉碎做成有机肥料，养护小区内的花草。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('128', '可回收物', '1111', '废弃的玻璃杯属于哪类垃圾？', '正确的做法是投放到小区公共区域设置的可回收物收集容器，如果小区有开展两网融合服务站点，还可以将可回收物交投到这里，由保洁员分拣后纳入废品回收系统。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '正确的做法是投放到小区公共区域设置的可回收物收集容器，如果小区有开展两网融合服务站点，还可以将可回收物交投到这里，由保洁员分拣后纳入废品回收系统。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('129', '可回收物', '1111', '喝过的奶茶杯子属于哪类垃圾？', '喝过的奶茶杯里剩下的液体，属于纯流质的食物垃圾，应先将液体直接倒进下水口，再将塑料饮料瓶冲洗干净后压扁，投放到“可回收物”垃圾桶中。这样既可以减少环卫工人的工作量，又可以压缩塑料瓶的体积，方便运输。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '喝过的奶茶杯里剩下的液体，属于纯流质的食物垃圾，应先将液体直接倒进下水口，再将塑料饮料瓶冲洗干净后压扁，投放到“可回收物”垃圾桶中。这样既可以减少环卫工人的工作量，又可以压缩塑料瓶的体积，方便运输。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('130', '厨余垃圾', '1111', '瓜子壳属于哪类垃圾？', '因为瓜子容易腐烂，易腐蚀，所以属于厨余垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为瓜子容易腐烂，易腐蚀，所以属于厨余垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('131', '其他垃圾', '1111', '榴莲壳、椰子壳属于哪类垃圾？', '因为其不易腐烂。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为其不易腐烂。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('132', '可回收物', '1111', '玩具外壳属于哪类垃圾？', '因为一般玩具外壳的材质都是塑料，而塑料制品属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为一般玩具外壳的材质都是塑料，而塑料制品属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('133', '可回收物', '1111', '信封属于哪类垃圾？', '因为信封是纸做的，所以它属于属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为信封是纸做的，所以它属于属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('134', '其他垃圾', '1111', '化妆棉属于哪类垃圾？', '化妆棉不可回收，不是有害垃圾，也不会腐烂，所以归类到其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '化妆棉不可回收，不是有害垃圾，也不会腐烂，所以归类到其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('135', '其他垃圾', '1111', '装食物的保鲜袋属于哪类垃圾？', '食品保鲜袋不适宜回收利用，在垃圾分类中属于其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '食品保鲜袋不适宜回收利用，在垃圾分类中属于其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('136', '可回收物', '1111', '充电宝属于哪类垃圾？', '因为它是复合材料制成的电器类设备，内含许多可以回收再利用的材料。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为它是复合材料制成的电器类设备，内含许多可以回收再利用的材料。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('137', '可回收物', '1111', '洗发水瓶属于哪类垃圾？', '洗发水瓶多为塑料材质，这类都属于可回收物，投放时注意保持清洁干燥。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '洗发水瓶多为塑料材质，这类都属于可回收物，投放时注意保持清洁干燥。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('138', '可回收物', '1111', '木梳属于哪类垃圾？', '小型木制品等废木类垃圾，都属于低价值可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '小型木制品等废木类垃圾，都属于低价值可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('139', '可回收物', '1111', '旧相机属于哪类垃圾？', '因为相机中含有许多适合回收利用和资源化利用的材料。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为相机中含有许多适合回收利用和资源化利用的材料。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('140', '可回收物', '1111', '原木书桌属于哪类垃圾？', '因为木桌属于大件垃圾，不进入垃圾投放系统，需联系物业如何投放。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为木桌属于大件垃圾，不进入垃圾投放系统，需联系物业如何投放。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('141', '可回收物', '1111', '铁钉属于哪类垃圾？', '因为金属类物品属于可以再利用的资源。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为金属类物品属于可以再利用的资源。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('142', '可回收物', '1111', '羊毛衫属于哪类垃圾？', '羊毛衫属于衣物类，都是适宜回收利用和资源化的。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '羊毛衫属于衣物类，都是适宜回收利用和资源化的。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('143', '厨余垃圾', '1111', '橘子皮属于哪类垃圾？', '橘子皮等瓜皮果核易腐烂，属于厨余垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '橘子皮等瓜皮果核易腐烂，属于厨余垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('144', '其他垃圾', '1111', '牙签属于哪类垃圾？', '牙签这样的生活废弃物不可回收。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '牙签这样的生活废弃物不可回收。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('145', '可回收物', '1111', '靠垫属于哪类垃圾？', '靠垫属于床上用品，这一类物品都是适宜回收利用和资源化利用的。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '靠垫属于床上用品，这一类物品都是适宜回收利用和资源化利用的。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('146', '可回收物', '1111', '旧手机属于哪类垃圾？', '旧手机属于废弃电器电子产品，它的内部零件含有金、铜等贵金属，及一些稀土元素。如果这些原料得到循环利用，既符合经济利益，又具有环保价值。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '旧手机属于废弃电器电子产品，它的内部零件含有金、铜等贵金属，及一些稀土元素。如果这些原料得到循环利用，既符合经济利益，又具有环保价值。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('147', '其他垃圾', '1111', '筷子属于哪类垃圾？', '因为筷子通常主要由竹、木等制成，是除有害垃圾、可回收物和厨余垃圾以外的生活废弃物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为筷子通常主要由竹、木等制成，是除有害垃圾、可回收物和厨余垃圾以外的生活废弃物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('148', '可回收物', '1111', '枕头属于哪类垃圾？', '枕头属于床上用品，这一类物品都是适宜回收利用和资源化利用的。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '枕头属于床上用品，这一类物品都是适宜回收利用和资源化利用的。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('149', '其他垃圾', '1111', '旧凉席属于哪类垃圾？', '因为凉席通常主要由竹、藤、亚麻等制成，是除有害垃圾，可回收物，厨余垃圾以外的生活废弃物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为凉席通常主要由竹、藤、亚麻等制成，是除有害垃圾，可回收物，厨余垃圾以外的生活废弃物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('150', '可回收物', '1111', '废旧的书包属于哪类垃圾？', '书包和衣服一样，都是利于回收利用和资源化利用的。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '书包和衣服一样，都是利于回收利用和资源化利用的。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('151', '其他垃圾', '1111', '薄型塑料袋属于哪类垃圾？', '除了可回收物、有害垃圾、厨余垃圾以外的垃圾都属于其他垃圾，包括餐盒、餐巾纸、湿纸巾、塑料袋、食品包装袋等。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '除了可回收物、有害垃圾、厨余垃圾以外的垃圾都属于其他垃圾，包括餐盒、餐巾纸、湿纸巾、塑料袋、食品包装袋等。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('152', '厨余垃圾', '1111', '吃剩的罐头食品属于哪类垃圾？', '剩菜剩饭、瓜皮果壳等都属于厨余垃圾，吃剩的罐头食品应将罐头去除后分类投放，里面的食物是厨余垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '剩菜剩饭、瓜皮果壳等都属于厨余垃圾，吃剩的罐头食品应将罐头去除后分类投放，里面的食物是厨余垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('153', '其他垃圾', '1111', '用完的笔芯、水笔属于哪类垃圾？', '办公用品，像一些便签、用完的笔芯、水笔等，通常都是其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '办公用品，像一些便签、用完的笔芯、水笔等，通常都是其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('154', '可回收物', '1111', '旧被子属于哪类垃圾？', '旧衣物，书本，书包，旧被子，手机，电脑都可以通过回收再加工，变成其他工业制品，所以它们都属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '旧衣物，书本，书包，旧被子，手机，电脑都可以通过回收再加工，变成其他工业制品，所以它们都属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('155', '可回收物', '1111', '老旧图书属于哪类垃圾？', '制成图书的纸张，能够通过处理进行再生循环。此外，废旧的报纸、杂志、以及广告单及其它干净的纸类等，都属可回收物哦。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '制成图书的纸张，能够通过处理进行再生循环。此外，废旧的报纸、杂志、以及广告单及其它干净的纸类等，都属可回收物哦。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('156', '厨余垃圾', '1111', '受潮过期的瓜子属于哪类垃圾？', '瓜子容易腐烂，属于厨余垃圾，但瓜子的包装物（如塑料包装袋）属于其他垃圾。正确做法是将瓜子投放到厨余垃圾的收集容器，塑料包装袋投放到其他垃圾的收集容器中。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '瓜子容易腐烂，属于厨余垃圾，但瓜子的包装物（如塑料包装袋）属于其他垃圾。正确做法是将瓜子投放到厨余垃圾的收集容器，塑料包装袋投放到其他垃圾的收集容器中。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('157', '有害垃圾', '1111', '过期的感冒药属于哪类垃圾？', '因为过期后不能再食用，对人体健康有害，所以是有害垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为过期后不能再食用，对人体健康有害，所以是有害垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('158', '可回收物', '1111', '电视机属于哪类垃圾？', '电子器具的外壳一般由铁制、塑制、钢制或铝制。因此，可从电子废弃物中回收塑料和铁、钢、铝等金属，从而进行二次利用。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '电子器具的外壳一般由铁制、塑制、钢制或铝制。因此，可从电子废弃物中回收塑料和铁、钢、铝等金属，从而进行二次利用。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('159', '其他垃圾', '1111', '蟹壳属于哪类垃圾？', '蟹壳因为比较坚硬，难以腐蚀，我们要把它们放入其他垃圾一类。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '蟹壳因为比较坚硬，难以腐蚀，我们要把它们放入其他垃圾一类。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('160', '厨余垃圾', '1111', '没有泡过的干茶叶属于哪类垃圾？', '泡过的茶叶渣和没有泡过的干茶叶都属于厨余垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '泡过的茶叶渣和没有泡过的干茶叶都属于厨余垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('161', '可回收物', '1111', '废旧的吸铁石属于哪类垃圾？', '吸铁石学名磁铁，建议按照金属物质作为可回收物投放。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '吸铁石学名磁铁，建议按照金属物质作为可回收物投放。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('162', '可回收物', '1111', '牛奶盒属于哪类垃圾？', '牛奶等纯流质的食物垃圾应直接倒进下水口。可回收物是指适宜回收利用和资源化利用的废弃物，如玻、金、塑料、纸、衣。立体包装投放时请清空内容物，清洁后压扁投放。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '牛奶等纯流质的食物垃圾应直接倒进下水口。可回收物是指适宜回收利用和资源化利用的废弃物，如玻、金、塑料、纸、衣。立体包装投放时请清空内容物，清洁后压扁投放。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('163', '不进入垃圾分类系统', '1111', '装修垃圾属于哪类垃圾？', '装修垃圾、大件垃圾（如沙发、床垫等）是不可以和生活垃圾混合投放的，同时还应将装修垃圾按照木质类、砖石混凝土类、油漆桶等分类装袋或捆绑堆放。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '装修垃圾、大件垃圾（如沙发、床垫等）是不可以和生活垃圾混合投放的，同时还应将装修垃圾按照木质类、砖石混凝土类、油漆桶等分类装袋或捆绑堆放。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾;不进入垃圾分类系统,不进入垃圾分类系统');
INSERT INTO `Exam` VALUES ('164', '厨余垃圾', '1111', '宠物饲料属于哪类垃圾？', '各类过期食品、食物残渣及宠物饲料都属于厨余垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '各类过期食品、食物残渣及宠物饲料都属于厨余垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('165', '可回收物', '1111', '食用油桶属于哪类垃圾？', '可回收物分为纸类、塑料橡胶类、玻璃类、金属类等，食用油桶、饮料瓶、酸奶盒等都属于废塑料，因此属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '可回收物分为纸类、塑料橡胶类、玻璃类、金属类等，食用油桶、饮料瓶、酸奶盒等都属于废塑料，因此属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('166', '可回收物', '1111', '刀片属于哪类垃圾？', '可回收物分为纸类、塑料橡胶类、玻璃类、金属类等，食品罐盒、剪刀、金属办公用品、刀片等都属于金属类，因此属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '可回收物分为纸类、塑料橡胶类、玻璃类、金属类等，食品罐盒、剪刀、金属办公用品、刀片等都属于金属类，因此属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('167', '可回收物', '1111', 'U盘属于哪类垃圾？', 'U盘是电子废弃物，属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', 'U盘是电子废弃物，属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('168', '有害垃圾', '1111', 'X光片属于哪类垃圾？', '胶片显影技术使用的材料，包括相机底片在内的感光胶片都属于有害垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '胶片显影技术使用的材料，包括相机底片在内的感光胶片都属于有害垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('169', '可回收物', '1111', '老旧电视机属于哪类垃圾？', '老旧电视机属于电子废弃物，它在制造时采用了众多材料及资源，其中就包括有色金属、塑料、橡胶、玻璃等可供回收的有用资源。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '老旧电视机属于电子废弃物，它在制造时采用了众多材料及资源，其中就包括有色金属、塑料、橡胶、玻璃等可供回收的有用资源。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('170', '有害垃圾', '1111', '节能灯属于哪类垃圾？', '含汞荧光灯管、节能灯都属于有害垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '含汞荧光灯管、节能灯都属于有害垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('171', '厨余垃圾', '1111', '中药渣属于哪类垃圾？', '茶包、茶叶渣还有冲泡饮料粉末等都属于此类。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '茶包、茶叶渣还有冲泡饮料粉末等都属于此类。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('172', '可回收物', '1111', '旧报纸属于哪类垃圾？', '可回收物是指适宜回收循环使用和资源利用的废物。未严重玷污的文字用纸、包装用纸和其他纸制品等。如报纸、各种包装纸、办公用纸、广告纸片、纸盒等都属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '可回收物是指适宜回收循环使用和资源利用的废物。未严重玷污的文字用纸、包装用纸和其他纸制品等。如报纸、各种包装纸、办公用纸、广告纸片、纸盒等都属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('173', '其他垃圾', '1111', '口红属于哪类垃圾？', '口红不可回收，不是有害垃圾，也不会腐烂，所以归类到其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '口红不可回收，不是有害垃圾，也不会腐烂，所以归类到其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('174', '可回收物', '1111', '二手手机属于哪类垃圾？', '二手手机适宜回收和资源化利用的，属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '二手手机适宜回收和资源化利用的，属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('175', '其他垃圾', '1111', '大骨头属于哪类垃圾？', '大骨头因为难腐蚀，并且质地坚硬、不易粉碎，易损坏厨余垃圾末端处理设备，所以被列入其他垃圾，类似的还有榴莲壳、椰子壳等。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '大骨头因为难腐蚀，并且质地坚硬、不易粉碎，易损坏厨余垃圾末端处理设备，所以被列入其他垃圾，类似的还有榴莲壳、椰子壳等。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('176', '其他垃圾', '1111', '黑色塑料袋属于哪类垃圾？', '黑色塑料袋本身就是废弃塑料加工而成，不具备再次回收利用的价值，属于其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '黑色塑料袋本身就是废弃塑料加工而成，不具备再次回收利用的价值，属于其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('177', '可回收物', '1111', '洗发水瓶属于哪类垃圾？', '可回收类别中有一种是瓶类里的硬质塑料瓶（如洗衣液瓶、洗发水瓶、内服药瓶）。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '可回收类别中有一种是瓶类里的硬质塑料瓶（如洗衣液瓶、洗发水瓶、内服药瓶）。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('178', '其他垃圾', '1111', '废旧的布面鼠标垫属于哪类垃圾？', '布面鼠标垫因其布面和橡胶难以分离，回收再生技术成本较高或者价值不大，所以可以直接当作其他垃圾投放。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '布面鼠标垫因其布面和橡胶难以分离，回收再生技术成本较高或者价值不大，所以可以直接当作其他垃圾投放。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('179', '厨余垃圾', '1111', '葡萄干属于哪类垃圾？', '在厨余垃圾的小类目中，有一条是“干货”，包括风干、晒干的食品，比如干香菇、桂圆干、红枣等。所以，葡萄干也是厨余垃圾，不是名字里有“干”就是其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '在厨余垃圾的小类目中，有一条是“干货”，包括风干、晒干的食品，比如干香菇、桂圆干、红枣等。所以，葡萄干也是厨余垃圾，不是名字里有“干”就是其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('180', '其他垃圾', '1111', '烟头属于哪类垃圾？', '烟头不可回收，且可以燃烧分解掉，所以不属于有害垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '烟头不可回收，且可以燃烧分解掉，所以不属于有害垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('181', '其他垃圾', '1111', '破碎的碗碟属于哪类垃圾？', '碎碗是由陶瓷组成，已无回收价值，属于其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '碎碗是由陶瓷组成，已无回收价值，属于其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('182', '可回收物', '1111', '快递的包装属于哪类垃圾？', '快递的包装主要是纸质和塑料两大类，都属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '快递的包装主要是纸质和塑料两大类，都属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('183', '其他垃圾', '1111', '在家洗头产生的碎发、落发属于哪类垃圾？', '头发属于其他垃圾，其他垃圾是指除有害垃圾、可回收物、厨余垃圾以外的其他生活废弃物。对于实在难以辨识类别的生活垃圾，可投入其他垃圾容器内。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '头发属于其他垃圾，其他垃圾是指除有害垃圾、可回收物、厨余垃圾以外的其他生活废弃物。对于实在难以辨识类别的生活垃圾，可投入其他垃圾容器内。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('184', '可回收物', '1111', '碎纸机处理过的碎纸属于哪类垃圾？', '一般而言，碎纸机处理过的碎纸可以回收利用。但是，经过高密级碎纸机处理，被切得特别碎的纸粉，就不能循环利用了。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '一般而言，碎纸机处理过的碎纸可以回收利用。但是，经过高密级碎纸机处理，被切得特别碎的纸粉，就不能循环利用了。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('185', '其他垃圾', '1111', '没用完的铅笔属于哪类垃圾？', '现在的铅笔并不含铅，而是用石墨和黏土制造的，属于其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '现在的铅笔并不含铅，而是用石墨和黏土制造的，属于其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('186', '其他垃圾', '1111', '包了口香糖的纸巾属于哪类垃圾？', '厨余垃圾就是指容易腐烂可以用于堆肥的瓜皮果皮、剩菜剩饭等废弃物；而其他垃圾就是指除了有害垃圾、可回收物还有厨余垃圾以外的那些废弃物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '厨余垃圾就是指容易腐烂可以用于堆肥的瓜皮果皮、剩菜剩饭等废弃物；而其他垃圾就是指除了有害垃圾、可回收物还有厨余垃圾以外的那些废弃物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('187', '可回收物', '1111', '用来装饰的假花属于哪类垃圾？', '假花材质多为塑料，属于可回收物。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '假花材质多为塑料，属于可回收物。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('188', '其他垃圾', '1111', '装咖啡、奶茶的纸杯属于哪类垃圾？', '纸杯表面压了一层极薄的塑料膜，这层膜在后期处理时很难剥离，所以连带纸杯也失去了再利用的价值，可以连同吸管一并扔至其他垃圾桶内。如果里面有没喝完的“珍珠”等，需先倒至厨余垃圾垃圾桶内。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '纸杯表面压了一层极薄的塑料膜，这层膜在后期处理时很难剥离，所以连带纸杯也失去了再利用的价值，可以连同吸管一并扔至其他垃圾桶内。如果里面有没喝完的“珍珠”等，需先倒至厨余垃圾垃圾桶内。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('189', '厨余垃圾', '1111', '水果的壳和核属于哪类垃圾？', '瓜皮果核等日常生活垃圾产生的容易腐烂的生物质弃废物，属于厨余垃圾。但是需要注意的是，椰子、榴莲等水果拥有坚硬的外壳，不易腐烂分解，应丢弃在其他垃圾垃圾桶中。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '瓜皮果核等日常生活垃圾产生的容易腐烂的生物质弃废物，属于厨余垃圾。但是需要注意的是，椰子、榴莲等水果拥有坚硬的外壳，不易腐烂分解，应丢弃在其他垃圾垃圾桶中。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('190', '有害垃圾', '1111', '过期的药和包装药片的铝箔属于哪类垃圾？', '应该连带包装一并投放。药品因为容易受潮所以也应该连包装进行投放，不要把单独的药片洒落在有害容器中。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '应该连带包装一并投放。药品因为容易受潮所以也应该连包装进行投放，不要把单独的药片洒落在有害容器中。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('191', '不进入垃圾分类系统', '1111', '小狗产生的便便属于哪类垃圾？', '应该进入到城市粪便处理系统。目前，针对北京养宠人士增长的情况，不少小区都在绿化带安装了宠物粪便处理装置。也可以将粪便带回家中，通过抽水马桶处理。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '应该进入到城市粪便处理系统。目前，针对北京养宠人士增长的情况，不少小区都在绿化带安装了宠物粪便处理装置。也可以将粪便带回家中，通过抽水马桶处理。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾;不进入垃圾分类系统,不进入垃圾分类系统');
INSERT INTO `Exam` VALUES ('192', '其他垃圾', '1111', '擤过感冒鼻涕的餐巾纸属于哪类垃圾？', '尿过尿的尿不湿、使用过的卫生巾、卫生护垫都属于其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '尿过尿的尿不湿、使用过的卫生巾、卫生护垫都属于其他垃圾。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('193', '其他垃圾', '1111', '湿巾纸属于哪类垃圾？', '厨余垃圾通俗来理解就是容易腐烂的垃圾，显然，湿巾纸不容易腐烂，属于其他垃圾。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '厨余垃圾通俗来理解就是容易腐烂的垃圾，显然，湿巾纸不容易腐烂。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('194', '厨余垃圾', '1111', '鸡骨头属于哪类垃圾？', '因为鸡骨、鱼骨、玉米棒、苹果核等较软、 易腐蚀，所以属于“厨余垃圾”。', '每日打卡，建设绿色家园', '', '1', '每日打卡题库专用-请勿删除', '', '', '0', '因为鸡骨、鱼骨、玉米棒、苹果核等较软、 易腐蚀，所以属于“厨余垃圾”。', '3', '厨余垃圾,厨余垃圾;可回收物,可回收物;有害垃圾,有害垃圾;其他垃圾,其他垃圾');
INSERT INTO `Exam` VALUES ('195', '小蜜蜂探索', '1', '', '', '输入小程序名称，获取联系电话！', '', '147', '在这里找到我们！', '', '', '0', '请拨打18601298846联系我们哦！', '1', '');
INSERT INTO `Exam` VALUES ('196', 'N53', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（下面这个只是示意图，你需要找到真正的标志牌。）	', '注意字母的大小写哦！	', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '157', '大树的委托', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '去地图上的2号点寻找蜜蜂侦探吧！\\n\\n（可以点击地图按钮查看位置哦！）	', '1', '');
INSERT INTO `Exam` VALUES ('197', 'Z4x', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '158', '消失的树林', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '念念家乡附近有个小村庄，我决定先去那里看看有没有什么线索。', '1', '');
INSERT INTO `Exam` VALUES ('198', 'aZ9', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '159', '乡村的线索', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '工厂好远，我足足飞了一天才到那里，在那里我看到了很多很多碎木屑，我猜那就是大树念念的亲人们了。\\n\\n我决定进去看看。', '1', '');
INSERT INTO `Exam` VALUES ('199', '4UR', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '160', '工厂中幻化', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '为了不辜负大树念念的委托，我决定继续追查下去，去看看那些纸被运去了哪里……', '1', '');
INSERT INTO `Exam` VALUES ('200', 'Z4x', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '161', '变身成书本', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '为了确定是不是你们用的书，我决定飞去学校一探究竟。', '1', '');
INSERT INTO `Exam` VALUES ('201', 'nR9', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '162', '现身在校园', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '就在我准备结束调查的时候，放学的铃声响起来了，同学们都收拾书本准备回家了。我决定去同学们的家里看看。', '1', '');
INSERT INTO `Exam` VALUES ('202', 'Juv', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '163', '家中的陪伴', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '纸对于人类可真是一个有用的好东西，但纸也有没用的时候，我发现垃圾桶里也有好多纸！', '1', '');
INSERT INTO `Exam` VALUES ('203', 'b4y', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '164', '使用的完结', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '我决定继续追查下去，这些被扔掉的纸最后怎么样了呢？', '1', '');
INSERT INTO `Exam` VALUES ('204', '5Vp', '10', '找到小蜜蜂标牌，输入标牌上的字符就可以获得下一个线索啦！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '165', '命运的终了', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '带着沮丧的心情，我飞去大树念念所在的小区，看到一辆装满了各种废弃纸张的垃圾车正在往外走……\\n他们也要被运去垃圾填埋场吗？', '1', '');
INSERT INTO `Exam` VALUES ('205', 'YGL', '10', '找到小蜜蜂标牌，输入标牌上的字符完成探索任务吧！\\n（注意字母的大小写哦）', '你可能找到了一个错误的标牌，再找找看吧！', '通关密语	', '2020-08-14/f5221b95-f5f2-448b-95e5-2cde5119a4be_xmfbp.png', '166', '价值的再生', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '0', '我的心情终于变好了一些，我也终于可以回去把这些消息告诉大树念念了。我发现大树可以变成很多对人类有用的东西，但不断的砍伐也严重破坏了环境，为了我们的家园，我的追查还在继续……希望你能和我一起保护地球家园，积极参与垃圾分类投放！\\n', '1', '');

-- ----------------------------
-- Table structure for Goods
-- ----------------------------
DROP TABLE IF EXISTS `Goods`;
CREATE TABLE `Goods` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `brand` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `brandorcatemsid` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cate` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cid` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cid2` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cid2Name` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cid3` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cid3Name` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cidName` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `domain` int(11) DEFAULT NULL,
  `endtime` bigint(20) DEFAULT NULL,
  `huashu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `iddayu` bigint(20) DEFAULT NULL,
  `inOrderCount` int(11) DEFAULT NULL,
  `linktype` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `materialUrl` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(1000) COLLATE utf8mb4_bin DEFAULT NULL,
  `oneflag` int(11) DEFAULT NULL,
  `orderby` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `price` float DEFAULT NULL,
  `pricel` float DEFAULT NULL,
  `q` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `ratio` int(11) DEFAULT NULL,
  `recpoint` varchar(1000) COLLATE utf8mb4_bin DEFAULT NULL,
  `remark` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `skuid` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `skulink` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `skupicture` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `updatetime` bigint(20) DEFAULT NULL,
  `upindex` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Goods
-- ----------------------------

-- ----------------------------
-- Table structure for Line
-- ----------------------------
DROP TABLE IF EXISTS `Line`;
CREATE TABLE `Line` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `description` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `jingdu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `picture1` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `picture2` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `picture3` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `weidu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `canyu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `changdu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `dianshu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `jifen` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `yidaka` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `yijifen` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `yiyongshi` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `ditudaxiao` int(11) DEFAULT NULL,
  `qiandaojuli` int(11) DEFAULT NULL,
  `shunxu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `shijian` bigint(20) DEFAULT NULL,
  `onshow` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `mima` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `orderflag` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `qizhidaxiao` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=19 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Line
-- ----------------------------
INSERT INTO `Line` VALUES ('1', '封面专用-请勿删除', '1', '封面专用-请勿删除', '2020-09-08/8477b669-86ec-4954-9078-5d6642467e26_badaling.jpg', '', null, '1', null, '1', '1', '1', null, null, null, '14', '1000', '1', null, '0', '', '0', '17');
INSERT INTO `Line` VALUES ('2', '每日打卡题库专用-请勿删除', '1', '每日打卡题库专用-请勿删除', '', '', null, '1', null, '1', '1', '1', null, null, null, '14', '1000', '1', null, '0', '', '0', '17');
INSERT INTO `Line` VALUES ('3', '分享页背景图专用-请勿删除', '1', '分享页背景图专用-请勿删除', '2020-09-16/a0c120d1-ec96-483e-9bbf-4f5a073e35e8_bg.png', '2020-09-17/0f348fcf-ee63-488e-95c2-6f7676cd94e0_xmfma.png', null, '1', null, '1', '1', '1', null, null, null, '14', '1000', '', null, '0', '', '0', '17');
INSERT INTO `Line` VALUES ('10', '万科西山庭院线路', '116.274817', '万科绿色家园行动', '2020-10-12/e354fae9-31d4-4a50-88fe-22af0e6115d4_toutu3-ys.jpg', '2020-10-12/e6580ee8-b8ad-4ba4-b926-95a14b3deef4_fm2ys.jpg', null, '40.017814', null, '1.5', '10', '100', null, null, null, '16', '1000', '3', '180000000', '1', '', '1', '18');
INSERT INTO `Line` VALUES ('15', '中关村小花园', '116.323396', '小蜜蜂花园', null, null, null, '39.969789', null, '0.3', '8', '80', null, null, null, '20', '100000000', '2', '1000000', '0', '', '0', '20');
INSERT INTO `Line` VALUES ('17', '更多线路，对接合作', '	116.542691', '更多线路开发中', '2020-08-12/4a4cc46c-f776-420a-9dad-9475ccd63b5d_zyjdntt.jpg', '2020-10-12/4a3cd1fd-5160-4376-8263-017ba35e9f25_hezuo.jpg', null, '40.050762', null, '0', '0', '0', null, null, null, '12', '1000', '9', '9999999', '1', '', '0', '16');
INSERT INTO `Line` VALUES ('18', '双榆树国际人才社区（街道）', '116.323306', '中关村绿色文明实践', '2020-11-01/4f99835c-5f9b-4778-a5d2-6a94dacbd702_zgclby.jpg', '2020-11-01/43ed8df7-ad23-41bd-9514-24ff86d9bec1_zgcfmt.jpg', null, '39.969689', null, '1', '10', '100', null, null, null, '18', '999', '1', '9999999', '1', '', '1', '19');

-- ----------------------------
-- Table structure for LineUser
-- ----------------------------
DROP TABLE IF EXISTS `LineUser`;
CREATE TABLE `LineUser` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `addScore` int(11) DEFAULT NULL,
  `begintime` bigint(20) DEFAULT NULL,
  `endtime` bigint(20) DEFAULT NULL,
  `finish` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `flag` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `lineid` bigint(20) DEFAULT NULL,
  `linename` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `userid` bigint(20) DEFAULT NULL,
  `username` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `line_id` bigint(20) DEFAULT NULL,
  `user_id` bigint(20) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_3u716wc9ulvg8030fesbnqm19` (`user_id`),
  KEY `FK_dpw0r3k83ulfih2964tq7cl4l` (`line_id`),
  CONSTRAINT `FK_3u716wc9ulvg8030fesbnqm19` FOREIGN KEY (`user_id`) REFERENCES `User` (`id`) ON DELETE CASCADE,
  CONSTRAINT `FK_dpw0r3k83ulfih2964tq7cl4l` FOREIGN KEY (`line_id`) REFERENCES `Line` (`id`) ON DELETE CASCADE
) ENGINE=InnoDB AUTO_INCREMENT=1192 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of LineUser
-- ----------------------------
INSERT INTO `LineUser` VALUES ('684', '0', '1603206262130', null, null, '1', '10', null, '73972', null, '10', '73972');
INSERT INTO `LineUser` VALUES ('687', '0', '1598947744482', null, null, '1', '10', null, '73974', null, '10', '73974');
INSERT INTO `LineUser` VALUES ('691', '0', null, null, null, '1', '10', null, '73975', null, '10', '73975');
INSERT INTO `LineUser` VALUES ('695', '0', null, null, null, '1', '10', null, '73977', null, '10', '73977');
INSERT INTO `LineUser` VALUES ('696', '0', null, null, null, '1', '10', null, '73978', null, '10', '73978');
INSERT INTO `LineUser` VALUES ('697', '0', '1603204576252', null, null, '1', '15', null, '73973', null, '15', '73973');
INSERT INTO `LineUser` VALUES ('698', '0', '1597479526807', '1597483231475', '1', '1', '10', null, '73979', null, '10', '73979');
INSERT INTO `LineUser` VALUES ('703', '0', null, null, null, '1', '10', null, '73980', null, '10', '73980');
INSERT INTO `LineUser` VALUES ('706', '0', '1597244893843', null, null, '2', '10', null, '73981', null, '10', '73981');
INSERT INTO `LineUser` VALUES ('707', '0', null, null, null, '1', '10', null, '73981', null, '10', '73981');
INSERT INTO `LineUser` VALUES ('709', '0', '1597296787629', null, null, '2', '10', null, '73982', null, '10', '73982');
INSERT INTO `LineUser` VALUES ('710', '0', '1603238419973', null, null, '1', '10', null, '73983', null, '10', '73983');
INSERT INTO `LineUser` VALUES ('712', '0', '1597356441698', null, null, '2', '10', null, '73984', null, '10', '73984');
INSERT INTO `LineUser` VALUES ('713', '0', '1602421041939', null, null, '1', '10', null, '73985', null, '10', '73985');
INSERT INTO `LineUser` VALUES ('717', '0', null, null, null, '1', '10', null, '73986', null, '10', '73986');
INSERT INTO `LineUser` VALUES ('719', '0', null, null, null, '1', '15', null, '73986', null, '15', '73986');
INSERT INTO `LineUser` VALUES ('720', '0', null, null, null, '1', '10', null, '73987', null, '10', '73987');
INSERT INTO `LineUser` VALUES ('721', '0', '1602637877384', null, null, '1', '15', null, '73983', null, '15', '73983');
INSERT INTO `LineUser` VALUES ('723', '0', '1597452085386', null, null, '2', '10', null, '73988', null, '10', '73988');
INSERT INTO `LineUser` VALUES ('724', '0', '1597467819062', null, null, '1', '10', null, '73989', null, '10', '73989');
INSERT INTO `LineUser` VALUES ('725', '0', '1597476924353', '1601280787493', '1', '1', '10', null, '73973', null, '10', '73973');
INSERT INTO `LineUser` VALUES ('726', '0', '1597483445952', '1597485930922', '1', '1', '10', null, '73991', null, '10', '73991');
INSERT INTO `LineUser` VALUES ('727', '0', '1597474315749', null, null, '1', '10', null, '73992', null, '10', '73992');
INSERT INTO `LineUser` VALUES ('728', '0', '1597474519626', null, null, '1', '10', null, '73993', null, '10', '73993');
INSERT INTO `LineUser` VALUES ('729', '0', '1597475877824', '1597481285934', '1', '1', '10', null, '73990', null, '10', '73990');
INSERT INTO `LineUser` VALUES ('730', '0', null, null, null, '1', '10', null, '73994', null, '10', '73994');
INSERT INTO `LineUser` VALUES ('731', '0', '1597479678578', null, null, '1', '10', null, '73995', null, '10', '73995');
INSERT INTO `LineUser` VALUES ('732', '0', '1597480319596', '1597483812952', '1', '1', '10', null, '73996', null, '10', '73996');
INSERT INTO `LineUser` VALUES ('733', '0', '1597480740171', '1597483200022', '1', '1', '10', null, '73997', null, '10', '73997');
INSERT INTO `LineUser` VALUES ('734', '0', '1597480795201', '1597484544529', '1', '1', '10', null, '73998', null, '10', '73998');
INSERT INTO `LineUser` VALUES ('735', '0', '1597480913272', null, null, '1', '10', null, '73999', null, '10', '73999');
INSERT INTO `LineUser` VALUES ('736', '0', '1597480995885', '1597483810509', '1', '1', '10', null, '74000', null, '10', '74000');
INSERT INTO `LineUser` VALUES ('737', '0', '1597480995019', null, null, '1', '10', null, '74001', null, '10', '74001');
INSERT INTO `LineUser` VALUES ('738', '0', '1597481104392', '1597483858181', '1', '1', '10', null, '74002', null, '10', '74002');
INSERT INTO `LineUser` VALUES ('739', '0', '1597481168082', null, null, '1', '10', null, '74003', null, '10', '74003');
INSERT INTO `LineUser` VALUES ('740', '0', '1597481354365', '1597484525524', '1', '1', '10', null, '74004', null, '10', '74004');
INSERT INTO `LineUser` VALUES ('741', '0', '1597481368264', '1597484506452', '1', '1', '10', null, '74005', null, '10', '74005');
INSERT INTO `LineUser` VALUES ('742', '0', '1597481417978', '1597483825344', '1', '1', '10', null, '74006', null, '10', '74006');
INSERT INTO `LineUser` VALUES ('743', '0', '1597481420412', '1597483810757', '1', '1', '10', null, '74007', null, '10', '74007');
INSERT INTO `LineUser` VALUES ('744', '0', null, null, null, '1', '10', null, '74008', null, '10', '74008');
INSERT INTO `LineUser` VALUES ('745', '0', '1597481741601', '1597484489089', '1', '1', '10', null, '74009', null, '10', '74009');
INSERT INTO `LineUser` VALUES ('746', '0', null, null, null, '1', '15', null, '74004', null, '15', '74004');
INSERT INTO `LineUser` VALUES ('747', '0', '1597481912404', '1597484481243', '1', '1', '10', null, '74010', null, '10', '74010');
INSERT INTO `LineUser` VALUES ('748', '0', '1597482066526', '1597484549190', '1', '1', '10', null, '74011', null, '10', '74011');
INSERT INTO `LineUser` VALUES ('749', '0', '1597482300134', '1597485927734', '1', '1', '10', null, '74012', null, '10', '74012');
INSERT INTO `LineUser` VALUES ('750', '0', '1597482713256', null, null, '1', '10', null, '74013', null, '10', '74013');
INSERT INTO `LineUser` VALUES ('751', '0', '1597482893276', null, null, '1', '10', null, '74014', null, '10', '74014');
INSERT INTO `LineUser` VALUES ('752', '0', '1597483511855', '1597485939637', '1', '1', '10', null, '74015', null, '10', '74015');
INSERT INTO `LineUser` VALUES ('753', '0', null, null, null, '1', '15', null, '74013', null, '15', '74013');
INSERT INTO `LineUser` VALUES ('754', '0', '1597483894883', null, null, '1', '10', null, '74016', null, '10', '74016');
INSERT INTO `LineUser` VALUES ('755', '0', '1597484381856', null, null, '1', '10', null, '74017', null, '10', '74017');
INSERT INTO `LineUser` VALUES ('756', '0', null, null, null, '1', '10', null, '74018', null, '10', '74018');
INSERT INTO `LineUser` VALUES ('757', '0', null, null, null, '1', '10', null, '74019', null, '10', '74019');
INSERT INTO `LineUser` VALUES ('764', '0', '1597966443454', null, null, '2', '10', null, '74020', null, '10', '74020');
INSERT INTO `LineUser` VALUES ('766', '0', '1597966446322', null, null, '2', '15', null, '74020', null, '15', '74020');
INSERT INTO `LineUser` VALUES ('774', '0', null, null, null, '1', '15', null, '74024', null, '15', '74024');
INSERT INTO `LineUser` VALUES ('775', '0', null, null, null, '1', '10', null, '74022', null, '10', '74022');
INSERT INTO `LineUser` VALUES ('776', '0', null, null, null, '1', '10', null, '74025', null, '10', '74025');
INSERT INTO `LineUser` VALUES ('783', '0', '1599611914271', null, null, '2', '10', null, '73973', null, '10', '73973');
INSERT INTO `LineUser` VALUES ('789', '0', null, null, null, '1', '10', null, '74027', null, '10', '74027');
INSERT INTO `LineUser` VALUES ('790', '0', null, null, null, '1', '10', null, '74028', null, '10', '74028');
INSERT INTO `LineUser` VALUES ('808', '0', '1600059227046', null, null, '2', '10', null, '74030', null, '10', '74030');
INSERT INTO `LineUser` VALUES ('810', '0', '1600059229836', null, null, '2', '15', null, '74030', null, '15', '74030');
INSERT INTO `LineUser` VALUES ('811', '0', null, null, null, '1', '15', null, '73972', null, '15', '73972');
INSERT INTO `LineUser` VALUES ('812', '0', null, null, null, '1', '17', null, '73973', null, '17', '73973');
INSERT INTO `LineUser` VALUES ('822', '0', '1600237635299', null, null, '2', '10', null, '74031', null, '10', '74031');
INSERT INTO `LineUser` VALUES ('824', '0', '1600237637250', null, null, '2', '15', null, '74031', null, '15', '74031');
INSERT INTO `LineUser` VALUES ('826', '0', '1600237643038', null, null, '2', '10', null, '74032', null, '10', '74032');
INSERT INTO `LineUser` VALUES ('828', '0', '1600237644849', null, null, '2', '15', null, '74032', null, '15', '74032');
INSERT INTO `LineUser` VALUES ('830', '0', '1600237667916', null, null, '2', '10', null, '74033', null, '10', '74033');
INSERT INTO `LineUser` VALUES ('832', '0', '1600237669754', null, null, '2', '15', null, '74033', null, '15', '74033');
INSERT INTO `LineUser` VALUES ('834', '0', '1600237699941', null, null, '2', '10', null, '74034', null, '10', '74034');
INSERT INTO `LineUser` VALUES ('836', '0', '1600237701769', null, null, '2', '15', null, '74034', null, '15', '74034');
INSERT INTO `LineUser` VALUES ('838', '0', '1600237718003', null, null, '2', '10', null, '74035', null, '10', '74035');
INSERT INTO `LineUser` VALUES ('840', '0', '1600237719797', null, null, '2', '15', null, '74035', null, '15', '74035');
INSERT INTO `LineUser` VALUES ('843', '0', '1600237731292', null, null, '2', '10', null, '74036', null, '10', '74036');
INSERT INTO `LineUser` VALUES ('845', '0', '1600237731968', null, null, '2', '10', null, '74037', null, '10', '74037');
INSERT INTO `LineUser` VALUES ('847', '0', '1600237733158', null, null, '2', '15', null, '74036', null, '15', '74036');
INSERT INTO `LineUser` VALUES ('848', '0', '1600237733803', null, null, '2', '15', null, '74037', null, '15', '74037');
INSERT INTO `LineUser` VALUES ('854', '0', '1600237952124', null, null, '2', '10', null, '74039', null, '10', '74039');
INSERT INTO `LineUser` VALUES ('856', '0', '1600237953943', null, null, '2', '15', null, '74039', null, '15', '74039');
INSERT INTO `LineUser` VALUES ('876', '0', '1600238209388', null, null, '2', '10', null, '74040', null, '10', '74040');
INSERT INTO `LineUser` VALUES ('878', '0', '1600238211190', null, null, '2', '15', null, '74040', null, '15', '74040');
INSERT INTO `LineUser` VALUES ('882', '0', '1600298826866', null, null, '2', '10', null, '74041', null, '10', '74041');
INSERT INTO `LineUser` VALUES ('883', '0', '1600360433683', null, null, '2', '10', null, '73972', null, '10', '73972');
INSERT INTO `LineUser` VALUES ('916', '0', '1600725207885', null, null, '2', '10', null, '74043', null, '10', '74043');
INSERT INTO `LineUser` VALUES ('949', '0', null, null, null, '1', '10', null, '74026', null, '10', '74026');
INSERT INTO `LineUser` VALUES ('950', '0', '1601371020837', null, null, '2', '10', null, '74045', null, '10', '74045');
INSERT INTO `LineUser` VALUES ('956', '0', null, null, null, '1', '10', null, '74048', null, '10', '74048');
INSERT INTO `LineUser` VALUES ('957', '0', null, null, null, '1', '10', null, '74049', null, '10', '74049');
INSERT INTO `LineUser` VALUES ('958', '0', null, null, null, '1', '17', null, '73983', null, '17', '73983');
INSERT INTO `LineUser` VALUES ('959', '0', '1602626250509', null, null, '2', '10', null, '74051', null, '10', '74051');
INSERT INTO `LineUser` VALUES ('961', '0', '1602638117232', null, null, '2', '15', null, '73973', null, '15', '73973');
INSERT INTO `LineUser` VALUES ('962', '0', '1602642473406', null, null, '2', '18', null, '73973', null, '18', '73973');
INSERT INTO `LineUser` VALUES ('963', '0', null, null, null, '1', '18', null, '73973', null, '18', '73973');
INSERT INTO `LineUser` VALUES ('964', '0', null, null, null, '1', '18', null, '74026', null, '18', '74026');
INSERT INTO `LineUser` VALUES ('965', '0', null, null, null, '1', '10', null, '74052', null, '10', '74052');
INSERT INTO `LineUser` VALUES ('966', '0', null, null, null, '1', '18', null, '73999', null, '18', '73999');
INSERT INTO `LineUser` VALUES ('967', '0', null, null, null, '1', '15', null, '73999', null, '15', '73999');
INSERT INTO `LineUser` VALUES ('969', '0', '1602723852370', null, null, '2', '10', null, '74060', null, '10', '74060');
INSERT INTO `LineUser` VALUES ('971', '0', '1602723854182', null, null, '2', '17', null, '74060', null, '17', '74060');
INSERT INTO `LineUser` VALUES ('979', '0', '1602724821949', null, null, '2', '10', null, '74061', null, '10', '74061');
INSERT INTO `LineUser` VALUES ('981', '0', '1602724823746', null, null, '2', '17', null, '74061', null, '17', '74061');
INSERT INTO `LineUser` VALUES ('983', '0', '1602725026550', null, null, '2', '10', null, '74062', null, '10', '74062');
INSERT INTO `LineUser` VALUES ('985', '0', '1602725028386', null, null, '2', '17', null, '74062', null, '17', '74062');
INSERT INTO `LineUser` VALUES ('987', '0', '1602726016146', null, null, '2', '10', null, '74063', null, '10', '74063');
INSERT INTO `LineUser` VALUES ('989', '0', '1602726018139', null, null, '2', '17', null, '74063', null, '17', '74063');
INSERT INTO `LineUser` VALUES ('991', '0', '1602726286152', null, null, '2', '10', null, '74064', null, '10', '74064');
INSERT INTO `LineUser` VALUES ('993', '0', '1602726287929', null, null, '2', '17', null, '74064', null, '17', '74064');
INSERT INTO `LineUser` VALUES ('1011', '0', '1602727779679', null, null, '2', '10', null, '74065', null, '10', '74065');
INSERT INTO `LineUser` VALUES ('1013', '0', '1602727781458', null, null, '2', '17', null, '74065', null, '17', '74065');
INSERT INTO `LineUser` VALUES ('1021', '0', '1602728663706', null, null, '2', '10', null, '74066', null, '10', '74066');
INSERT INTO `LineUser` VALUES ('1023', '0', '1602728665479', null, null, '2', '17', null, '74066', null, '17', '74066');
INSERT INTO `LineUser` VALUES ('1025', '0', '1602729125394', null, null, '2', '10', null, '74067', null, '10', '74067');
INSERT INTO `LineUser` VALUES ('1027', '0', '1602729127133', null, null, '2', '17', null, '74067', null, '17', '74067');
INSERT INTO `LineUser` VALUES ('1029', '0', '1602729474525', null, null, '2', '10', null, '74068', null, '10', '74068');
INSERT INTO `LineUser` VALUES ('1031', '0', '1602729476364', null, null, '2', '17', null, '74068', null, '17', '74068');
INSERT INTO `LineUser` VALUES ('1039', '0', '1602731224804', null, null, '2', '10', null, '74069', null, '10', '74069');
INSERT INTO `LineUser` VALUES ('1041', '0', '1602731226595', null, null, '2', '17', null, '74069', null, '17', '74069');
INSERT INTO `LineUser` VALUES ('1043', '0', '1602732250823', null, null, '2', '10', null, '74070', null, '10', '74070');
INSERT INTO `LineUser` VALUES ('1045', '0', '1602732252577', null, null, '2', '17', null, '74070', null, '17', '74070');
INSERT INTO `LineUser` VALUES ('1047', '0', '1602734811082', null, null, '2', '10', null, '74071', null, '10', '74071');
INSERT INTO `LineUser` VALUES ('1049', '0', '1602734812892', null, null, '2', '17', null, '74071', null, '17', '74071');
INSERT INTO `LineUser` VALUES ('1053', '0', '1602736403185', null, null, '2', '10', null, '74072', null, '10', '74072');
INSERT INTO `LineUser` VALUES ('1055', '0', '1602736404965', null, null, '2', '17', null, '74072', null, '17', '74072');
INSERT INTO `LineUser` VALUES ('1064', '0', '1602737035578', null, null, '2', '10', null, '74074', null, '10', '74074');
INSERT INTO `LineUser` VALUES ('1066', '0', '1602737037345', null, null, '2', '17', null, '74074', null, '17', '74074');
INSERT INTO `LineUser` VALUES ('1067', '0', '1602737056457', null, null, '2', '10', null, '74073', null, '10', '74073');
INSERT INTO `LineUser` VALUES ('1072', '0', '1602737774073', null, null, '2', '10', null, '74075', null, '10', '74075');
INSERT INTO `LineUser` VALUES ('1074', '0', '1602737775909', null, null, '2', '17', null, '74075', null, '17', '74075');
INSERT INTO `LineUser` VALUES ('1079', '0', '1602738411807', null, null, '2', '10', null, '74076', null, '10', '74076');
INSERT INTO `LineUser` VALUES ('1081', '0', '1602738413621', null, null, '2', '17', null, '74076', null, '17', '74076');
INSERT INTO `LineUser` VALUES ('1083', '0', '1602739431166', null, null, '2', '10', null, '74077', null, '10', '74077');
INSERT INTO `LineUser` VALUES ('1085', '0', '1602739432965', null, null, '2', '17', null, '74077', null, '17', '74077');
INSERT INTO `LineUser` VALUES ('1087', '0', '1602740917292', null, null, '2', '10', null, '74078', null, '10', '74078');
INSERT INTO `LineUser` VALUES ('1089', '0', '1602740919012', null, null, '2', '17', null, '74078', null, '17', '74078');
INSERT INTO `LineUser` VALUES ('1097', '0', '1602741861736', null, null, '2', '10', null, '74079', null, '10', '74079');
INSERT INTO `LineUser` VALUES ('1099', '0', '1602741863502', null, null, '2', '17', null, '74079', null, '17', '74079');
INSERT INTO `LineUser` VALUES ('1107', '0', '1602742418598', null, null, '2', '10', null, '74059', null, '10', '74059');
INSERT INTO `LineUser` VALUES ('1109', '0', '1602742420383', null, null, '2', '17', null, '74059', null, '17', '74059');
INSERT INTO `LineUser` VALUES ('1110', '0', null, null, null, '1', '10', null, '74081', null, '10', '74081');
INSERT INTO `LineUser` VALUES ('1118', '0', null, null, null, '1', '17', null, '73977', null, '17', '73977');
INSERT INTO `LineUser` VALUES ('1119', '0', '1602821001655', null, null, '2', '17', null, '73977', null, '17', '73977');
INSERT INTO `LineUser` VALUES ('1152', '0', '1602905320127', null, null, '2', '10', null, '74088', null, '10', '74088');
INSERT INTO `LineUser` VALUES ('1153', '0', null, null, null, '1', '10', null, '74098', null, '10', '74098');
INSERT INTO `LineUser` VALUES ('1184', '0', '1603198722324', null, null, '2', '17', null, '1', null, '17', '1');
INSERT INTO `LineUser` VALUES ('1185', '0', null, null, null, '1', '10', null, '74100', null, '10', '74100');
INSERT INTO `LineUser` VALUES ('1186', '0', null, null, null, '1', '10', null, '74101', null, '10', '74101');
INSERT INTO `LineUser` VALUES ('1187', '0', null, null, null, '1', '17', null, '74102', null, '17', '74102');
INSERT INTO `LineUser` VALUES ('1188', '0', null, null, null, '1', '10', null, '74103', null, '10', '74103');
INSERT INTO `LineUser` VALUES ('1189', '0', null, null, null, '1', '17', null, '74103', null, '17', '74103');
INSERT INTO `LineUser` VALUES ('1191', '0', '1604194443633', null, null, '2', '10', null, '1', null, '10', '1');

-- ----------------------------
-- Table structure for Message
-- ----------------------------
DROP TABLE IF EXISTS `Message`;
CREATE TABLE `Message` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `avatarUrl` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `description` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `time` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `userid` bigint(20) DEFAULT NULL,
  `username` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `lineid` bigint(20) DEFAULT NULL,
  `linename` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `show` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Message
-- ----------------------------

-- ----------------------------
-- Table structure for Point
-- ----------------------------
DROP TABLE IF EXISTS `Point`;
CREATE TABLE `Point` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `description` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `jingdu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `lineid` bigint(20) DEFAULT NULL,
  `linename` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `picture1` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `picture2` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `picture3` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `weidu` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `line_id` bigint(20) DEFAULT NULL,
  `jifen` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `shunxu` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_r331p3se0a84rdv9o1k4djlsp` (`line_id`),
  CONSTRAINT `FK_r331p3se0a84rdv9o1k4djlsp` FOREIGN KEY (`line_id`) REFERENCES `Line` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=167 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Point
-- ----------------------------
INSERT INTO `Point` VALUES ('1', '每日打卡题库专用-请勿删除', '1', '2', '每日打卡题库专用-请勿删除', '每日打卡题库专用-请勿删除', '', null, null, '1', null, '1', '1');
INSERT INTO `Point` VALUES ('43', '', '116.278001', '10', '绿色家园行动', '消失的树林', '', null, null, '40.017648', null, '10', '2');
INSERT INTO `Point` VALUES ('44', '', '116.276623', '10', '绿色家园行动', '乡村的线索', '', null, null, '40.017545', null, '10', '3');
INSERT INTO `Point` VALUES ('120', '', '116.277024', '10', '绿色家园行动', '大树的委托', '', null, null, '40.018118', null, '10', '1');
INSERT INTO `Point` VALUES ('122', '', '116.274546', '10', '绿色家园行动', '工厂中幻化', '', null, null, '40.017492', null, '10', '4');
INSERT INTO `Point` VALUES ('123', '', '116.272985', '10', '绿色家园行动', '变身成书本', '', null, null, '40.0175', null, '10', '5');
INSERT INTO `Point` VALUES ('124', '', '116.272435', '10', '绿色家园行动', '现身在校园', '', null, null, '40.018004', null, '10', '6');
INSERT INTO `Point` VALUES ('125', '', '116.272745', '10', '绿色家园行动', '家中的陪伴', '', null, null, '40.018321', null, '10', '7');
INSERT INTO `Point` VALUES ('126', '', '116.273493', '10', '绿色家园行动', '使用的完结', '', null, null, '40.018324', null, '10', '8');
INSERT INTO `Point` VALUES ('127', '', '116.274747', '10', '绿色家园行动', '命运的终了', '', null, null, '40.017814', null, '10', '9');
INSERT INTO `Point` VALUES ('128', '', '116.275397', '10', '绿色家园行动', '价值的再生', '', null, null, '40.01782', null, '10', '10');
INSERT INTO `Point` VALUES ('129', '', '116.2694089', '10', '绿色家园行动', '未完待续', '', null, null, '40.016888', null, '0', '11');
INSERT INTO `Point` VALUES ('137', '封面专用-图1', '1', '1', '封面专用', '封面专用-图1', '2020-09-10/c04b26c9-e0c4-4404-8112-27afc033988c_icon-des - d@3x.png', null, null, '1', null, '1', null);
INSERT INTO `Point` VALUES ('138', '封面专用-图2', '1', '1', '封面专用', '封面专用-图2', '2020-09-10/04a76303-066e-46b2-89bb-27b8142d8900_icon-des - und@2x.png', null, null, '1', null, '1', '1');
INSERT INTO `Point` VALUES ('139', '封面专用-图3', '1', '1', '封面专用', '封面专用-图3', '2020-09-10/2749b6a2-e6f9-462f-afad-50179b088d57_icon-flg-ylw@2x.png', null, null, '1', null, '1', '1');
INSERT INTO `Point` VALUES ('140', '分享页背景图专用-请勿删除1', '1', '3', '分享页背景图专用-请勿删除', '分享页背景图专用-请勿删除1', '2020-09-14/73837c16-9f5a-450e-9d2a-0ac75eac4fb9_397377.jpg', null, null, '1', null, '1', '1');
INSERT INTO `Point` VALUES ('141', '分享页背景图专用-请勿删除2', '1', '3', '分享页背景图专用-请勿删除', '分享页背景图专用-请勿删除2', '2020-09-14/5c1cd185-d807-4ade-ba56-0f0b992fcbe6_4124287.jpg', null, null, '1', null, '1', null);
INSERT INTO `Point` VALUES ('142', '分享页背景图专用-请勿删除3', '1', '3', '分享页背景图专用-请勿删除', '分享页背景图专用-请勿删除3', '2020-09-14/7680524e-411f-4f3e-ae13-edf9efc1eac7_299803-P7FMRM-3672.jpg', null, null, '1', null, '1', '1');
INSERT INTO `Point` VALUES ('143', '分享页背景图专用-请勿删除4', '', '3', '分享页背景图专用-请勿删除', '分享页背景图专用-请勿删除4', '2020-09-14/ce34c330-70b3-43ca-9f28-e98a9b3e967a_10840-NMUHU2.jpg', null, null, '', null, '', null);
INSERT INTO `Point` VALUES ('144', '5', '', '3', '分享页背景图专用-请勿删除', '5', '2020-09-14/e348f0de-84fb-4876-97f2-d42755a89fdf_3788983.jpg', null, null, '', null, '', null);
INSERT INTO `Point` VALUES ('145', '6', '', '3', '分享页背景图专用-请勿删除', '6', '2020-09-14/281df43c-515f-497f-ad62-209afa7df78d_2595532.jpg', null, null, '', null, '', null);
INSERT INTO `Point` VALUES ('146', '', '116.323586', '15', '小蜜蜂花园', '1号点', '', null, null, '39.969729', null, '10', '1');
INSERT INTO `Point` VALUES ('147', '', '116.542691', '17', '更多线路开发中', '在这里找到我们！', '', null, null, '40.050762', null, '1000', '1');
INSERT INTO `Point` VALUES ('148', '', '116.323486', '15', '小蜜蜂花园', '2号点', '', '', '', '39.969729', null, '10', '2');
INSERT INTO `Point` VALUES ('149', '', '116.323386', '15', '小蜜蜂花园', '3号点', '', '', '', '39.969729', null, '10', '3');
INSERT INTO `Point` VALUES ('150', '', '116.323286', '15', '小蜜蜂花园', '4号点', '', '', '', '39.969729', null, '10', '4');
INSERT INTO `Point` VALUES ('151', '', '116.323586', '15', '小蜜蜂花园', '5号点', '', '', '', '39.969789', null, '10', '5');
INSERT INTO `Point` VALUES ('152', '', '116.323586', '15', '小蜜蜂花园', '6号点', '', '', '', '39.969829', null, '10', '6');
INSERT INTO `Point` VALUES ('153', '', '116.323486', '15', '小蜜蜂花园', '7号点', '', '', '', '39.969829', null, '10', '7');
INSERT INTO `Point` VALUES ('154', '', '116.323386', '15', '小蜜蜂花园', '8号点', '', '', '', '39.969829', null, '10', '8');
INSERT INTO `Point` VALUES ('157', 'logo树', '116.323202', '18', '中关村绿色文明实践', '01 大树的委托', '', null, null, '39.96985', null, '10', '1');
INSERT INTO `Point` VALUES ('158', '万花筒', '116.323076', '18', '中关村绿色文明实践', '02 消失的树林', '', null, null, '39.96937', null, '10', '2');
INSERT INTO `Point` VALUES ('159', '地球', '116.323092', '18', '中关村绿色文明实践', '03 乡村的线索', '', null, null, '39.968934', null, '10', '3');
INSERT INTO `Point` VALUES ('160', '镜面', '116.323208', '18', '中关村绿色文明实践', '04 工厂中幻化', '', null, null, '39.969472', null, '10', '4');
INSERT INTO `Point` VALUES ('161', '平台树', '116.323107', '18', '中关村绿色文明实践', '05 变身成书本', '', null, null, '39.969043', null, '10', '5');
INSERT INTO `Point` VALUES ('162', '鳄鱼', '116.323097', '18', '中关村绿色文明实践', '06 现身在校园', '', null, null, '39.968729', null, '10', '6');
INSERT INTO `Point` VALUES ('163', '叶子树', '116.323219', '18', '中关村绿色文明实践', '07 家中的陪伴', '', null, null, '39.968927', null, '10', '7');
INSERT INTO `Point` VALUES ('164', '翻翻乐栖息地', '116.323117', '18', '中关村绿色文明实践', '08 使用的完结', '', null, null, '39.969169', null, '10', '8');
INSERT INTO `Point` VALUES ('165', '绿色单杠', '116.323092', '18', '中关村绿色文明实践', '09 命运的终了', '', null, null, '39.969669', null, '10', '9');
INSERT INTO `Point` VALUES ('166', '椅子', '116.323092', '18', '中关村绿色文明实践', '10 价值的再生', '', null, null, '39.968817', null, '10', '10');

-- ----------------------------
-- Table structure for PointUserinfo
-- ----------------------------
DROP TABLE IF EXISTS `PointUserinfo`;
CREATE TABLE `PointUserinfo` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `addScore` int(11) DEFAULT NULL,
  `description` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `finish` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `message` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `picture` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `pointid` bigint(20) DEFAULT NULL,
  `pointname` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `userid` bigint(20) DEFAULT NULL,
  `username` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `point_id` bigint(20) DEFAULT NULL,
  `user_id` bigint(20) DEFAULT NULL,
  `lineid` bigint(20) DEFAULT NULL,
  `time` bigint(20) DEFAULT NULL,
  `answer` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `examid` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `prize` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `prizeimg` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cate` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `chance` int(11) DEFAULT NULL,
  `linename` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_lowy535ea3jphxc41e7inx3tg` (`point_id`),
  KEY `FK_7vfyny3rqa9u7x8v8yixrdekk` (`user_id`),
  CONSTRAINT `FK_7vfyny3rqa9u7x8v8yixrdekk` FOREIGN KEY (`user_id`) REFERENCES `User` (`id`),
  CONSTRAINT `FK_lowy535ea3jphxc41e7inx3tg` FOREIGN KEY (`point_id`) REFERENCES `Point` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1607 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of PointUserinfo
-- ----------------------------
INSERT INTO `PointUserinfo` VALUES ('1279', '10', null, '1', null, null, '', '120', '大树的委托', '73989', '徐小白', null, null, '10', '1597467836871', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1283', '10', null, '1', null, null, '', '43', '消失的树林', '73989', '徐小白', null, null, '10', '1597467953631', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1286', '10', null, '1', null, null, '', '44', '乡村的线索', '73989', '徐小白', null, null, '10', '1597468162368', 'Z4x; Z4x; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1289', '10', null, '1', null, null, '', '122', '工厂中幻化', '73989', '徐小白', null, null, '10', '1597468583350', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1290', '10', null, '1', null, null, '', '123', '变身成书本', '73989', '徐小白', null, null, '10', '1597468867155', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1291', '10', null, '1', null, null, '', '124', '现身在校园', '73989', '徐小白', null, null, '10', '1597469016037', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1292', '10', null, '1', null, null, '', '125', '家中的陪伴', '73989', '徐小白', null, null, '10', '1597469178816', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1293', '10', null, '1', null, null, '', '126', '使用的完结', '73989', '徐小白', null, null, '10', '1597469594586', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1294', '10', null, '1', null, null, '', '127', '命运的终了', '73989', '徐小白', null, null, '10', '1597469973250', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1295', '10', null, '1', null, null, '', '128', '价值的再生', '73989', '徐小白', null, null, '10', '1597470311734', 'Wdj; Wdj', '102', 'CSCBT06', '2020-08-15/8f191011-ce44-4bcf-b3a3-10acf9086d52_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1311', '10', null, '1', null, null, '', '120', '大树的委托', '73992', '遇见柏拉图.Archi', null, null, '10', '1597474315699', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1312', '10', null, '1', null, null, '', '120', '大树的委托', '73993', '·', null, null, '10', '1597474519594', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1313', '10', null, '1', null, null, '', '120', '大树的委托', '73990', '白玉京', null, null, '10', '1597475877799', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1316', '10', null, '1', null, null, '', '43', '消失的树林', '73990', '白玉京', null, null, '10', '1597477312509', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1317', '10', null, '1', null, null, '', '44', '乡村的线索', '73990', '白玉京', null, null, '10', '1597477988933', 'Z4x; Z4x; Z4x; OrS; Or2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1320', '10', null, '1', null, null, '', '120', '大树的委托', '73979', '彭文洁', null, null, '10', '1597479526784', 'rzw; RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1321', '10', null, '1', null, null, '', '120', '大树的委托', '73995', 'SYY', null, null, '10', '1597479678549', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1322', '10', null, '1', null, null, '', '122', '工厂中幻化', '73990', '白玉京', null, null, '10', '1597479776320', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1324', '10', null, '1', null, null, '', '120', '大树的委托', '73996', '时光小镇', null, null, '10', '1597480319566', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1325', '10', null, '1', null, null, '', '123', '变身成书本', '73990', '白玉京', null, null, '10', '1597480455409', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1328', '10', null, '1', null, null, '', '120', '大树的委托', '73997', '小多多', null, null, '10', '1597480740146', 'Rzw; RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1329', '10', null, '1', null, null, '', '120', '大树的委托', '73998', '嗯.', null, null, '10', '1597480795171', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1330', '10', null, '1', null, null, '', '124', '现身在校园', '73990', '白玉京', null, null, '10', '1597480891765', 'xti; OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1331', '10', null, '1', null, null, '', '120', '大树的委托', '73999', '涂涂', null, null, '10', '1597480913240', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1332', '10', null, '1', null, null, '', '120', '大树的委托', '74001', 'Totoro', null, null, '10', '1597480994981', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1333', '10', null, '1', null, null, '', '120', '大树的委托', '74000', '陈文', null, null, '10', '1597480995739', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1334', '10', null, '1', null, null, '', '125', '家中的陪伴', '73990', '白玉京', null, null, '10', '1597481039781', 'cNU; cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1335', '10', null, '1', null, null, '', '120', '大树的委托', '74002', '云起+', null, null, '10', '1597481104360', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1336', '10', null, '1', null, null, '', '126', '使用的完结', '73990', '白玉京', null, null, '10', '1597481107572', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1337', '10', null, '1', null, null, '', '43', '消失的树林', '73999', '涂涂', null, null, '10', '1597481150253', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1338', '10', null, '1', null, null, '', '43', '消失的树林', '73997', '小多多', null, null, '10', '1597481156605', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1339', '10', null, '1', null, null, '', '43', '消失的树林', '73979', '彭文洁', null, null, '10', '1597481157075', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1340', '10', null, '1', null, null, '', '120', '大树的委托', '74003', '蓝白小欣', null, null, '10', '1597481168056', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1341', '10', null, '1', null, null, '', '43', '消失的树林', '73995', 'SYY', null, null, '10', '1597481236035', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1342', '10', null, '1', null, null, '', '127', '命运的终了', '73990', '白玉京', null, null, '10', '1597481246844', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1343', '10', null, '1', null, null, '', '128', '价值的再生', '73990', '白玉京', null, null, '10', '1597481285908', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1344', '10', null, '1', null, null, '', '43', '消失的树林', '74000', '陈文', null, null, '10', '1597481320028', 'A03; xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1345', '10', null, '1', null, null, '', '120', '大树的委托', '74004', '夏沫和夏朗', null, null, '10', '1597481354341', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1346', '10', null, '1', null, null, '', '120', '大树的委托', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597481368238', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1347', '10', null, '1', null, null, '', '120', '大树的委托', '74006', '微醺', null, null, '10', '1597481417947', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1348', '10', null, '1', null, null, '', '120', '大树的委托', '74007', '乐园', null, null, '10', '1597481420389', 'WzR; WZR; RzW; RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1349', '10', null, '1', null, null, '', '44', '乡村的线索', '73997', '小多多', null, null, '10', '1597481507272', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1350', '10', null, '1', null, null, '', '44', '乡村的线索', '73979', '彭文洁', null, null, '10', '1597481514870', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1351', '10', null, '1', null, null, '', '44', '乡村的线索', '73999', '涂涂', null, null, '10', '1597481534258', '2r0; 2rO; 2r0; 2r0; 2r0; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1352', '10', null, '1', null, null, '', '44', '乡村的线索', '73995', 'SYY', null, null, '10', '1597481660365', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1353', '10', null, '1', null, null, '', '43', '消失的树林', '73998', '嗯.', null, null, '10', '1597481721685', 'xFB; xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1354', '10', null, '1', null, null, '', '43', '消失的树林', '74007', '乐园', null, null, '10', '1597481737214', 'xfb; XFb; xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1355', '10', null, '1', null, null, '', '120', '大树的委托', '74009', '俏妈', null, null, '10', '1597481741570', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1356', '10', null, '1', null, null, '', '43', '消失的树林', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597481795480', 'xFb; xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1357', '10', null, '1', null, null, '', '43', '消失的树林', '73996', '时光小镇', null, null, '10', '1597481797058', 'xFb; xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1358', '10', null, '1', null, null, '', '43', '消失的树林', '74004', '夏沫和夏朗', null, null, '10', '1597481836364', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1359', '10', null, '1', null, null, '', '43', '消失的树林', '74006', '微醺', null, null, '10', '1597481837821', 'eFb; xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1360', '10', null, '1', null, null, '', '43', '消失的树林', '74002', '云起+', null, null, '10', '1597481845617', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1361', '10', null, '1', null, null, '', '120', '大树的委托', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597481912378', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1362', '10', null, '1', null, null, '', '44', '乡村的线索', '74000', '陈文', null, null, '10', '1597481946760', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1363', '10', null, '1', null, null, '', '44', '乡村的线索', '74002', '云起+', null, null, '10', '1597481955649', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1364', '10', null, '1', null, null, '', '44', '乡村的线索', '73996', '时光小镇', null, null, '10', '1597481958365', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1365', '10', null, '1', null, null, '', '122', '工厂中幻化', '73979', '彭文洁', null, null, '10', '1597481978744', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1366', '10', null, '1', null, null, '', '44', '乡村的线索', '74007', '乐园', null, null, '10', '1597481986265', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1367', '10', null, '1', null, null, '', '44', '乡村的线索', '74006', '微醺', null, null, '10', '1597481986524', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1368', '10', null, '1', null, null, '', '44', '乡村的线索', '74004', '夏沫和夏朗', null, null, '10', '1597481986818', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1369', '10', null, '1', null, null, '', '122', '工厂中幻化', '73995', 'SYY', null, null, '10', '1597481989057', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1370', '10', null, '1', null, null, '', '122', '工厂中幻化', '73997', '小多多', null, null, '10', '1597481991193', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1371', '10', null, '1', null, null, '', '122', '工厂中幻化', '73999', '涂涂', null, null, '10', '1597481994423', 'P7U; P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1372', '10', null, '1', null, null, '', '44', '乡村的线索', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597482007696', '0r2 ; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1373', '10', null, '1', null, null, '', '120', '大树的委托', '74011', '再起涟漪', null, null, '10', '1597482066502', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1374', '10', null, '1', null, null, '', '44', '乡村的线索', '73998', '嗯.', null, null, '10', '1597482195256', 'Z4x; Z4x; Z4x; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1375', '10', null, '1', null, null, '', '123', '变身成书本', '73979', '彭文洁', null, null, '10', '1597482243399', '4UR; 4UR; 4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1376', '10', null, '1', null, null, '', '123', '变身成书本', '73997', '小多多', null, null, '10', '1597482251452', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1377', '10', null, '1', null, null, '', '123', '变身成书本', '73995', 'SYY', null, null, '10', '1597482264359', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1378', '10', null, '1', null, null, '', '123', '变身成书本', '73999', '涂涂', null, null, '10', '1597482284308', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1379', '10', null, '1', null, null, '', '43', '消失的树林', '74009', '俏妈', null, null, '10', '1597482288652', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1380', '10', null, '1', null, null, '', '43', '消失的树林', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597482289693', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1381', '10', null, '1', null, null, '', '120', '大树的委托', '74012', 'Zeonyin', null, null, '10', '1597482300102', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1382', '10', null, '1', null, null, '', '43', '消失的树林', '74011', '再起涟漪', null, null, '10', '1597482371387', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1383', '10', null, '1', null, null, '', '122', '工厂中幻化', '74000', '陈文', null, null, '10', '1597482406487', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1384', '10', null, '1', null, null, '', '122', '工厂中幻化', '74007', '乐园', null, null, '10', '1597482408416', 'p7U; p7U; p7U; p7U; p7U; P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1385', '10', null, '1', null, null, '', '122', '工厂中幻化', '73996', '时光小镇', null, null, '10', '1597482411937', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1386', '10', null, '1', null, null, '', '122', '工厂中幻化', '74002', '云起+', null, null, '10', '1597482422970', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1387', '10', null, '1', null, null, '', '122', '工厂中幻化', '74006', '微醺', null, null, '10', '1597482430902', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1388', '10', null, '1', null, null, '', '124', '现身在校园', '73997', '小多多', null, null, '10', '1597482434515', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1389', '10', null, '1', null, null, '', '124', '现身在校园', '73979', '彭文洁', null, null, '10', '1597482436510', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1390', '10', null, '1', null, null, '', '44', '乡村的线索', '74009', '俏妈', null, null, '10', '1597482442576', 'Z4x; Z4x; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1391', '10', null, '1', null, null, '', '124', '现身在校园', '73999', '涂涂', null, null, '10', '1597482463627', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1392', '10', null, '1', null, null, '', '44', '乡村的线索', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597482467528', 'Z4x; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1393', '10', null, '1', null, null, '', '122', '工厂中幻化', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597482472155', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1394', '10', null, '1', null, null, '', '124', '现身在校园', '73995', 'SYY', null, null, '10', '1597482508639', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1395', '10', null, '1', null, null, '', '44', '乡村的线索', '74011', '再起涟漪', null, null, '10', '1597482620228', '0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1396', '10', null, '1', null, null, '', '125', '家中的陪伴', '73997', '小多多', null, null, '10', '1597482646323', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1397', '10', null, '1', null, null, '', '125', '家中的陪伴', '73979', '彭文洁', null, null, '10', '1597482658619', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1398', '10', null, '1', null, null, '', '120', '大树的委托', '74013', '专柜品牌特卖群客服', null, null, '10', '1597482713224', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1399', '10', null, '1', null, null, '', '122', '工厂中幻化', '74004', '夏沫和夏朗', null, null, '10', '1597482728989', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1400', '10', null, '1', null, null, '', '43', '消失的树林', '74012', 'Zeonyin', null, null, '10', '1597482752158', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1401', '10', null, '1', null, null, '', '126', '使用的完结', '73997', '小多多', null, null, '10', '1597482819805', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1402', '10', null, '1', null, null, '', '123', '变身成书本', '74007', '乐园', null, null, '10', '1597482824671', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1403', '10', null, '1', null, null, '', '126', '使用的完结', '73979', '彭文洁', null, null, '10', '1597482825575', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1404', '10', null, '1', null, null, '', '123', '变身成书本', '74000', '陈文', null, null, '10', '1597482834543', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1405', '10', null, '1', null, null, '', '123', '变身成书本', '73996', '时光小镇', null, null, '10', '1597482835356', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1406', '10', null, '1', null, null, '', '123', '变身成书本', '74006', '微醺', null, null, '10', '1597482838823', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1407', '10', null, '1', null, null, '', '123', '变身成书本', '74002', '云起+', null, null, '10', '1597482841313', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1408', '10', null, '1', null, null, '', '120', '大树的委托', '74014', 'jc', null, null, '10', '1597482893250', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1409', '10', null, '1', null, null, '', '123', '变身成书本', '74004', '夏沫和夏朗', null, null, '10', '1597482943605', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1410', '10', null, '1', null, null, '', '123', '变身成书本', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597482984153', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1411', '10', null, '1', null, null, '', '124', '现身在校园', '74000', '陈文', null, null, '10', '1597483023520', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1412', '10', null, '1', null, null, '', '124', '现身在校园', '73996', '时光小镇', null, null, '10', '1597483023877', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1413', '10', null, '1', null, null, '', '124', '现身在校园', '74002', '云起+', null, null, '10', '1597483025653', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1414', '10', null, '1', null, null, '', '124', '现身在校园', '74006', '微醺', null, null, '10', '1597483026049', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1415', '10', null, '1', null, null, '', '124', '现身在校园', '74007', '乐园', null, null, '10', '1597483026464', 'OGJ; OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1416', '10', null, '1', null, null, '', '127', '命运的终了', '73997', '小多多', null, null, '10', '1597483026965', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1417', '10', null, '1', null, null, '', '127', '命运的终了', '73979', '彭文洁', null, null, '10', '1597483058812', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1418', '10', null, '1', null, null, '', '124', '现身在校园', '74004', '夏沫和夏朗', null, null, '10', '1597483078747', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1419', '10', null, '1', null, null, '', '124', '现身在校园', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597483087020', 'OGJ; OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1420', '10', null, '1', null, null, '', '43', '消失的树林', '74013', '专柜品牌特卖群客服', null, null, '10', '1597483091840', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1421', '10', null, '1', null, null, '', '122', '工厂中幻化', '74011', '再起涟漪', null, null, '10', '1597483110759', 'p7U; p7U; P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1422', '10', null, '1', null, null, '', '125', '家中的陪伴', '73996', '时光小镇', null, null, '10', '1597483141020', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1423', '10', null, '1', null, null, '', '125', '家中的陪伴', '74007', '乐园', null, null, '10', '1597483150008', 'cNu; cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1424', '10', null, '1', null, null, '', '125', '家中的陪伴', '74002', '云起+', null, null, '10', '1597483179830', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1425', '10', null, '1', null, null, '', '128', '价值的再生', '73997', '小多多', null, null, '10', '1597483199986', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1426', '10', null, '1', null, null, '', '125', '家中的陪伴', '74006', '微醺', null, null, '10', '1597483204750', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1427', '10', null, '1', null, null, '', '122', '工厂中幻化', '73998', '嗯.', null, null, '10', '1597483205036', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1428', '10', null, '1', null, null, '', '128', '价值的再生', '73979', '彭文洁', null, null, '10', '1597483205738', 'Wjd; Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1429', '10', null, '1', null, null, '', '122', '工厂中幻化', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597483206514', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1430', '10', null, '1', null, null, '', '122', '工厂中幻化', '74009', '俏妈', null, null, '10', '1597483253258', 'P7U ; P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1431', '10', null, '1', null, null, '', '44', '乡村的线索', '74012', 'Zeonyin', null, null, '10', '1597483308449', 'Z4x; Z4x; Z4x; z4x; Z4x; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1432', '0', null, '0', null, null, '', '44', '乡村的线索', '74013', '专柜品牌特卖群客服', null, null, '10', '1597483370610', 'Z4x; Z4X; Z4x; Z4x', '95', '答案错误', '', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1433', '10', null, '1', null, null, '', '123', '变身成书本', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597483438643', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1434', '10', null, '1', null, null, '', '120', '大树的委托', '73991', '枫.', null, null, '10', '1597483445920', 'RzW; RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1435', '10', null, '1', null, null, '', '123', '变身成书本', '74009', '俏妈', null, null, '10', '1597483450558', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1436', '10', null, '1', null, null, '', '123', '变身成书本', '74011', '再起涟漪', null, null, '10', '1597483459615', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1437', '10', null, '1', null, null, '', '123', '变身成书本', '73998', '嗯.', null, null, '10', '1597483463830', '4UR; 4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1438', '10', null, '1', null, null, '', '125', '家中的陪伴', '74000', '陈文', null, null, '10', '1597483468978', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1439', '10', null, '1', null, null, '', '125', '家中的陪伴', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597483474300', 'cNu; cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1440', '10', null, '1', null, null, '', '126', '使用的完结', '73996', '时光小镇', null, null, '10', '1597483480931', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1441', '10', null, '1', null, null, '', '126', '使用的完结', '74007', '乐园', null, null, '10', '1597483482426', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1442', '10', null, '1', null, null, '', '126', '使用的完结', '74002', '云起+', null, null, '10', '1597483494623', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1443', '10', null, '1', null, null, '', '126', '使用的完结', '74006', '微醺', null, null, '10', '1597483502990', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1444', '10', null, '1', null, null, '', '125', '家中的陪伴', '74004', '夏沫和夏朗', null, null, '10', '1597483506795', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1445', '10', null, '1', null, null, '', '120', '大树的委托', '74015', 'zty', null, null, '10', '1597483511825', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1446', '10', null, '1', null, null, '', '126', '使用的完结', '74000', '陈文', null, null, '10', '1597483523805', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1447', '10', null, '1', null, null, '', '127', '命运的终了', '73996', '时光小镇', null, null, '10', '1597483703798', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1448', '10', null, '1', null, null, '', '43', '消失的树林', '74015', 'zty', null, null, '10', '1597483704127', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1449', '10', null, '1', null, null, '', '43', '消失的树林', '73991', '枫.', null, null, '10', '1597483705892', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1450', '10', null, '1', null, null, '', '127', '命运的终了', '74006', '微醺', null, null, '10', '1597483710520', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1451', '10', null, '1', null, null, '', '127', '命运的终了', '74002', '云起+', null, null, '10', '1597483710992', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1452', '10', null, '1', null, null, '', '127', '命运的终了', '74000', '陈文', null, null, '10', '1597483739977', '07y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1453', '10', null, '1', null, null, '', '127', '命运的终了', '74007', '乐园', null, null, '10', '1597483741905', '07y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1454', '10', null, '1', null, null, '', '124', '现身在校园', '73998', '嗯.', null, null, '10', '1597483747436', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1455', '10', null, '1', null, null, '', '128', '价值的再生', '74000', '陈文', null, null, '10', '1597483810475', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1456', '10', null, '1', null, null, '', '128', '价值的再生', '74007', '乐园', null, null, '10', '1597483810727', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1457', '10', null, '1', null, null, '', '128', '价值的再生', '74002', '云起+', null, null, '10', '1597483811120', 'Wdg; Wbj; Wbj; Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1458', '10', null, '1', null, null, '', '128', '价值的再生', '73996', '时光小镇', null, null, '10', '1597483812920', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1459', '10', null, '1', null, null, '', '124', '现身在校园', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597483823235', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1460', '10', null, '1', null, null, '', '124', '现身在校园', '74009', '俏妈', null, null, '10', '1597483825144', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1461', '10', null, '1', null, null, '', '128', '价值的再生', '74006', '微醺', null, null, '10', '1597483825316', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1462', '10', null, '1', null, null, '', '124', '现身在校园', '74011', '再起涟漪', null, null, '10', '1597483854529', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1463', '10', null, '1', null, null, '', '120', '大树的委托', '74016', '许英美', null, null, '10', '1597483894857', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1464', '10', null, '1', null, null, '', '125', '家中的陪伴', '73998', '嗯.', null, null, '10', '1597484005011', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1465', '10', null, '1', null, null, '', '125', '家中的陪伴', '74011', '再起涟漪', null, null, '10', '1597484007962', 'cNU; cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1466', '10', null, '1', null, null, '', '125', '家中的陪伴', '74009', '俏妈', null, null, '10', '1597484045983', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1467', '10', null, '1', null, null, '', '44', '乡村的线索', '74015', 'zty', null, null, '10', '1597484060128', 'Z4x; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1468', '10', null, '1', null, null, '', '44', '乡村的线索', '73991', '枫.', null, null, '10', '1597484061055', 'Z4x; 0r2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1469', '10', null, '1', null, null, '', '125', '家中的陪伴', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597484065833', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1470', '10', null, '1', null, null, '', '126', '使用的完结', '74004', '夏沫和夏朗', null, null, '10', '1597484069673', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1471', '10', null, '1', null, null, '', '126', '使用的完结', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597484077535', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1472', '10', null, '1', null, null, '', '126', '使用的完结', '73998', '嗯.', null, null, '10', '1597484091649', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1473', '10', null, '1', null, null, '', '126', '使用的完结', '74011', '再起涟漪', null, null, '10', '1597484093469', 'az9; aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1474', '10', null, '1', null, null, '', '43', '消失的树林', '74016', '许英美', null, null, '10', '1597484120217', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1475', '10', null, '1', null, null, '', '126', '使用的完结', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597484133196', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1476', '10', null, '1', null, null, '', '126', '使用的完结', '74009', '俏妈', null, null, '10', '1597484137709', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1477', '10', null, '1', null, null, '', '127', '命运的终了', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597484234465', 'o7y; O7y; O7y; O7y; O7y; O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1478', '10', null, '1', null, null, '', '127', '命运的终了', '74009', '俏妈', null, null, '10', '1597484243057', 'o7y; O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1479', '10', null, '1', null, null, '', '127', '命运的终了', '74004', '夏沫和夏朗', null, null, '10', '1597484247775', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1480', '10', null, '1', null, null, '', '127', '命运的终了', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597484264629', 'O7y; O7y; O7y; O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1481', '10', null, '1', null, null, '', '127', '命运的终了', '73998', '嗯.', null, null, '10', '1597484264968', 'OGy; OGy; O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1482', '10', null, '1', null, null, '', '127', '命运的终了', '74011', '再起涟漪', null, null, '10', '1597484277141', 'O7Y; O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1483', '10', null, '1', null, null, '', '122', '工厂中幻化', '74015', 'zty', null, null, '10', '1597484309552', 'RI1; P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1484', '10', null, '1', null, null, '', '122', '工厂中幻化', '74012', 'Zeonyin', null, null, '10', '1597484326568', 'Rl1; RI1; RI1; Rl1; P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1485', '10', null, '1', null, null, '', '122', '工厂中幻化', '73991', '枫.', null, null, '10', '1597484339725', 'Rl1; RI1; P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1486', '10', null, '1', null, null, '', '120', '大树的委托', '74017', '平常心', null, null, '10', '1597484381831', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1487', '10', null, '1', null, null, '', '128', '价值的再生', '74009', '俏妈', null, null, '10', '1597484476807', 'Wdj ; Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1488', '10', null, '1', null, null, '', '128', '价值的再生', '74011', '再起涟漪', null, null, '10', '1597484477690', 'Wdj; Wdj; Wdj; Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1489', '10', null, '1', null, null, '', '128', '价值的再生', '74010', '? 熊?ʸᵒ?', null, null, '10', '1597484481201', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1490', '10', null, '1', null, null, '', '128', '价值的再生', '74005', '嘉轩坊创意珠宝有限公司', null, null, '10', '1597484483290', 'Wdj; Wdj; Wdj; Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1491', '10', null, '1', null, null, '', '128', '价值的再生', '74004', '夏沫和夏朗', null, null, '10', '1597484483626', 'Wdj; Wdj; Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1492', '10', null, '1', null, null, '', '128', '价值的再生', '73998', '嗯.', null, null, '10', '1597484544506', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1493', '0', null, '0', null, null, '', '44', '乡村的线索', '74016', '许英美', null, null, '10', '1597484561423', 'Z4x; Z4x', '95', '答案错误', '', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1494', '10', null, '1', null, null, '', '123', '变身成书本', '73991', '枫.', null, null, '10', '1597484798880', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1495', '10', null, '1', null, null, '', '43', '消失的树林', '74017', '平常心', null, null, '10', '1597484802879', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1496', '10', null, '1', null, null, '', '123', '变身成书本', '74015', 'zty', null, null, '10', '1597484803560', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1497', '10', null, '1', null, null, '', '123', '变身成书本', '74012', 'Zeonyin', null, null, '10', '1597484849572', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1498', '10', null, '1', null, null, '', '124', '现身在校园', '74015', 'zty', null, null, '10', '1597484927230', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1499', '10', null, '1', null, null, '', '124', '现身在校园', '73991', '枫.', null, null, '10', '1597484931230', 'OGJ; OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1500', '10', null, '1', null, null, '', '124', '现身在校园', '74012', 'Zeonyin', null, null, '10', '1597484962676', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1501', '0', null, '0', null, null, '', '44', '乡村的线索', '74017', '平常心', null, null, '10', '1597484969540', 'Z4x; Z4x', '95', '答案错误', '', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1502', '10', null, '1', null, null, '', '125', '家中的陪伴', '74012', 'Zeonyin', null, null, '10', '1597485183398', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1503', '10', null, '1', null, null, '', '125', '家中的陪伴', '74015', 'zty', null, null, '10', '1597485201172', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1504', '10', null, '1', null, null, '', '125', '家中的陪伴', '73991', '枫.', null, null, '10', '1597485213145', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1505', '10', null, '1', null, null, '', '126', '使用的完结', '74015', 'zty', null, null, '10', '1597485312654', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1506', '10', null, '1', null, null, '', '126', '使用的完结', '73991', '枫.', null, null, '10', '1597485322256', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1507', '10', null, '1', null, null, '', '126', '使用的完结', '74012', 'Zeonyin', null, null, '10', '1597485322825', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1508', '10', null, '1', null, null, '', '127', '命运的终了', '74012', 'Zeonyin', null, null, '10', '1597485656432', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1509', '10', null, '1', null, null, '', '127', '命运的终了', '74015', 'zty', null, null, '10', '1597485692558', 'OPy; O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1510', '10', null, '1', null, null, '', '127', '命运的终了', '73991', '枫.', null, null, '10', '1597485712071', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1511', '10', null, '1', null, null, '', '128', '价值的再生', '74012', 'Zeonyin', null, null, '10', '1597485927702', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1512', '10', null, '1', null, null, '', '128', '价值的再生', '73991', '枫.', null, null, '10', '1597485930896', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1513', '10', null, '1', null, null, '', '128', '价值的再生', '74015', 'zty', null, null, '10', '1597485939610', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1514', '10', null, '1', null, null, '', '120', '大树的委托', '73983', '村里的chunbo', null, null, '10', '1597635767423', 'RzW', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1515', '10', null, '1', null, null, '', '43', '消失的树林', '73983', '村里的chunbo', null, null, '10', '1597635788864', 'xFb', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1516', '10', null, '1', null, null, '', '44', '乡村的线索', '73983', '村里的chunbo', null, null, '10', '1597635814741', 'Orz; Or2', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1517', '10', null, '1', null, null, '', '122', '工厂中幻化', '73983', '村里的chunbo', null, null, '10', '1597635841235', 'P7U', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1518', '10', null, '1', null, null, '', '123', '变身成书本', '73983', '村里的chunbo', null, null, '10', '1597635873267', '4UR', '97', 'CSCBT01', '2020-08-13/d794bc95-8804-43d3-8d32-46fd5a9f31e2_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1519', '10', null, '1', null, null, '', '124', '现身在校园', '73983', '村里的chunbo', null, null, '10', '1597635916146', 'OGJ', '98', 'CSCBT03', '2020-08-13/abdf1b7e-c605-4222-bcb7-fc64ad8f38dc_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1520', '10', null, '1', null, null, '', '125', '家中的陪伴', '73983', '村里的chunbo', null, null, '10', '1597635938020', 'cNu', '99', 'CSCBT02', '2020-08-13/20a26270-a833-448c-bb8a-799eca3b3e2b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1521', '10', null, '1', null, null, '', '126', '使用的完结', '73983', '村里的chunbo', null, null, '10', '1597635949737', 'aZ9', '100', 'CSCBT04', '2020-08-13/829402d0-3297-4929-968e-cd539840c019_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1522', '10', null, '1', null, null, '', '127', '命运的终了', '73983', '村里的chunbo', null, null, '10', '1597635963617', 'O7y', '101', 'CSCBT05', '2020-08-13/84d6b102-9c9f-47b7-aa1d-ef9a7a48677c_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1523', '10', null, '1', null, null, '', '128', '价值的再生', '73983', '村里的chunbo', null, null, '10', '1597635975257', 'Wdj', '102', 'CSCBT06', '2020-08-15/3bdd4a66-42e5-4ea5-8785-0242541f12a5_zhiyuanzhequn.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1530', '0', null, '0', null, null, '', '120', '大树的委托', '73974', '神经蛙', null, null, '10', '1598949647845', '4UR; b4y; Rl1; 0r2; OGJ; 7un; nji', '103', '答案错误', '', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1537', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73972', '早起的小闹钟', null, null, '2', '1600091443620', '其他垃圾; 有害垃圾; 可回收垃圾; 有害垃圾; 有害垃圾; 有害垃圾; 其他垃圾; 有害垃圾; 其他垃圾', '117', '', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1538', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600093307489', '可回收垃圾; 可回收垃圾; 有害垃圾; 有害垃圾; 其他垃圾; 其他垃圾; 其他垃圾; 其他垃圾; 可回收物; 厨余垃圾; 可回收物; 有害垃圾; 有害垃圾; 可回收物; 可回收物', '116', '', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1539', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73972', '早起的小闹钟', null, null, '2', '1600191250259', '厨余垃圾', '176', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1540', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73972', '早起的小闹钟', null, null, '2', '1600191257054', '可回收物', '120', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1541', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73972', '早起的小闹钟', null, null, '2', '1600191262724', '可回收物', '121', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1542', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600219391497', '有害垃圾; 可回收物', '156', '答案错误', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1543', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600219424051', '有害垃圾', '173', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1544', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600219432670', '有害垃圾', '180', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1545', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600219445101', '有害垃圾', '153', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1546', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600219451209', '可回收物', '172', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1547', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600219693499', '有害垃圾; 有害垃圾', '190', '', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1548', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600219714583', '其他垃圾', '164', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1549', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600219995934', '厨余垃圾; 厨余垃圾', '171', '', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1550', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220138052', '有害垃圾; 可回收物', '185', '答案错误', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1551', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220232394', '厨余垃圾', '152', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1552', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220274211', '可回收物; 可回收物', '132', '', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1553', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220379878', '可回收物; 厨余垃圾', '167', '答案错误', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1554', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220532040', '可回收物', '192', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1555', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220544492', '有害垃圾; 厨余垃圾', '160', '', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1556', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220578480', '其他垃圾', '175', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1557', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220902067', '厨余垃圾', '120', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1558', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220907775', '其他垃圾; 其他垃圾', '186', '', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1559', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600220919073', '厨余垃圾; 可回收物', '140', '', '', '3', '1109', null);
INSERT INTO `PointUserinfo` VALUES ('1560', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600221043087', '可回收物', '189', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1561', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600225634639', '有害垃圾', '170', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1562', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600225807971', '其他垃圾', '184', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1563', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600225825210', '有害垃圾', '157', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1564', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73972', '早起的小闹钟', null, null, '2', '1600263397301', '可回收物', '170', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1565', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600304343879', '厨余垃圾', '143', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1566', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600324016727', '可回收物', '121', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1567', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600324027652', '厨余垃圾', '161', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1568', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600326376599', '可回收物', '177', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1569', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600326417514', '可回收物', '144', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1570', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73972', '早起的小闹钟', null, null, '2', '1600359842022', '其他垃圾', '152', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1571', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73979', '彭文洁', null, null, '2', '1600406619025', '其他垃圾', '129', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1572', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600410082275', '可回收物', '138', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1573', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600410133542', '可回收物', '142', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1574', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600410266808', '可回收物', '148', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1575', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73972', '早起的小闹钟', null, null, '2', '1600441378008', '有害垃圾', '161', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1576', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73972', '早起的小闹钟', null, null, '2', '1600441502699', '有害垃圾', '186', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1577', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600443437674', '厨余垃圾', '183', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1578', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600443495897', '其他垃圾', '119', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1579', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73985', '华南虎', null, null, '2', '1600510331637', '可回收物', '188', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1580', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73985', '华南虎', null, null, '2', '1600651313398', '有害垃圾', '157', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1581', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600689595524', '其他垃圾', '126', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1582', '0', null, '0', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1600753751293', '厨余垃圾', '158', '答案错误', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1583', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73979', '彭文洁', null, null, '2', '1600930580298', '可回收物', '172', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1584', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '74018', '叶子妈妈', null, null, '2', '1600930615174', '可回收物', '148', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1585', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '74018', '叶子妈妈', null, null, '2', '1601001558368', '厨余垃圾', '156', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1592', '0', null, '1', null, null, '', '120', '大树的委托', '73973', '李春波', null, null, '10', '1601281790738', 'RzW; abv', '103', '答案错误', '', '1', '-1', null);
INSERT INTO `PointUserinfo` VALUES ('1593', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1601288170255', '其他垃圾', '193', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1594', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '73973', '李春波', null, null, '2', '1601288326623', '其他垃圾', '151', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1595', '0', null, '1', null, null, '', '121', '每日打卡', '73973', '李春波', null, null, '15', '1602214549433', 'A', '105', '答案错误', '', '3', '0', null);
INSERT INTO `PointUserinfo` VALUES ('1596', '0', null, '0', null, null, '', '120', '大树的委托', '73985', '华南虎', null, null, '10', '1602421041721', '看看', '103', '答案错误', '', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1597', '1000', null, '1', null, null, '', '147', '在这里找到我们！', '73973', '李春波', null, null, '17', '1602471891179', '小蜜蜂探索', '195', '', '', '1', '0', null);
INSERT INTO `PointUserinfo` VALUES ('1598', '10', null, '1', null, null, '', '120', '大树的委托', '73972', '早起的小闹钟', null, null, '10', '1602855365536', '1ac; ddd', '103', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1599', '10', null, '1', null, null, '', '43', '消失的树林', '73972', '早起的小闹钟', null, null, '10', '1602855478175', '111', '18', 'CSCBT01', '2020-08-13/08fc5e69-7df9-43d5-b95c-c0fd42733490_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1600', '10', null, '1', null, null, '', '44', '乡村的线索', '73972', '早起的小闹钟', null, null, '10', '1602855521390', 'ss', '95', 'CSCBT01', '2020-08-13/6dc7c0ae-da95-414d-9d74-e6f24fdac27b_xmf.png', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1601', '10', null, '1', null, null, '', '122', '工厂中幻化', '73972', '早起的小闹钟', null, null, '10', '1602855622970', '11; sss; sss', '96', 'CSCBT01', '2020-08-13/1b67026e-aa4d-4f89-a88c-d839ea738b8c_xmf.png', '1', '8', null);
INSERT INTO `PointUserinfo` VALUES ('1602', '10', null, '1', null, null, '', '122', '工厂中幻化', '73972', '早起的小闹钟', null, null, '10', '1602855909767', '23; rrr; ddd; 2; 1', '196', '', '', '1', '98', null);
INSERT INTO `PointUserinfo` VALUES ('1603', '0', null, '0', null, null, '', '43', '消失的树林', '73973', '李春波', null, null, '10', '1603239814978', 'anh', '18', '答案错误', '', '1', '9', null);
INSERT INTO `PointUserinfo` VALUES ('1605', '1', null, '1', null, null, '', '1', '每日打卡题库专用-请勿删除', '74100', 'sunyun', null, null, '2', '1604116196901', '可回收物', '172', '', '', '3', '1110', null);
INSERT INTO `PointUserinfo` VALUES ('1606', '10', null, '1', null, null, '', '157', '01 大树的委托', '73973', '李春波', null, null, '18', '1604157395142', 'N53', '196', 'CSCBT01', '2020-08-14/e0a57688-19ae-4f16-a5d7-40148c90f264_xmf.png', '1', '9', null);

-- ----------------------------
-- Table structure for Score
-- ----------------------------
DROP TABLE IF EXISTS `Score`;
CREATE TABLE `Score` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `openid` varchar(100) COLLATE utf8mb4_bin DEFAULT NULL,
  `score` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Score
-- ----------------------------

-- ----------------------------
-- Table structure for Suipian
-- ----------------------------
DROP TABLE IF EXISTS `Suipian`;
CREATE TABLE `Suipian` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `baoxiangid` bigint(20) DEFAULT NULL,
  `baoxiangname` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `bianhao` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `baoxiang_id` bigint(20) DEFAULT NULL,
  `lineid` bigint(20) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_gm7qlj87pdm9i0epsd9b2vwrx` (`baoxiang_id`),
  CONSTRAINT `FK_gm7qlj87pdm9i0epsd9b2vwrx` FOREIGN KEY (`baoxiang_id`) REFERENCES `Baoxiang` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=103 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Suipian
-- ----------------------------
INSERT INTO `Suipian` VALUES ('65', '15', '藏宝图', '1', 'BX01', null, '10');
INSERT INTO `Suipian` VALUES ('66', '15', '藏宝图', '2', 'BX02', null, '10');
INSERT INTO `Suipian` VALUES ('67', '15', '藏宝图', '3', 'BX03', null, '10');
INSERT INTO `Suipian` VALUES ('68', '15', '藏宝图', '4', 'BX04', null, '10');
INSERT INTO `Suipian` VALUES ('69', '15', '藏宝图', '5', 'BX05', null, '10');
INSERT INTO `Suipian` VALUES ('70', '15', '藏宝图', '6', 'BX06', null, '10');
INSERT INTO `Suipian` VALUES ('91', '20', '更多线路', '1', 'j101', null, '15');
INSERT INTO `Suipian` VALUES ('92', '20', '更多线路', '2', 'j102', null, '15');
INSERT INTO `Suipian` VALUES ('93', '20', '更多线路', '3', 'j103', null, '15');
INSERT INTO `Suipian` VALUES ('94', '20', '更多线路', '4', 'j104', null, '15');
INSERT INTO `Suipian` VALUES ('95', '20', '更多线路', '5', 'j105', null, '15');
INSERT INTO `Suipian` VALUES ('96', '20', '更多线路', '6', 'j106', null, '15');
INSERT INTO `Suipian` VALUES ('97', '21', '暂未启用', '1', 'j101', null, '18');
INSERT INTO `Suipian` VALUES ('98', '21', '暂未启用', '2', 'j102', null, '18');
INSERT INTO `Suipian` VALUES ('99', '21', '暂未启用', '3', 'j103', null, '18');
INSERT INTO `Suipian` VALUES ('100', '21', '暂未启用', '4', 'j104', null, '18');
INSERT INTO `Suipian` VALUES ('101', '21', '暂未启用', '5', 'j105', null, '18');
INSERT INTO `Suipian` VALUES ('102', '21', '暂未启用', '6', 'j106', null, '18');

-- ----------------------------
-- Table structure for Tip
-- ----------------------------
DROP TABLE IF EXISTS `Tip`;
CREATE TABLE `Tip` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `description` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `jifen` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `lockflag` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `name` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `pointid` bigint(20) DEFAULT NULL,
  `pointname` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `shunxu` int(11) DEFAULT NULL,
  `img` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=267 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of Tip
-- ----------------------------
INSERT INTO `Tip` VALUES ('88', '你好，我是蜜蜂侦探聪聪，我发现大树念念家乡的树木都被砍伐了，我不想把这个令人悲伤的消息告诉念念，我需要赶快去追查他们都去了哪里。\r\n我把追查到的信息都留在“小蜜蜂标志牌”那里了，快去找到它吧。\r\n', '0', '0', '', '43', '消失的树林', '1', '2020-08-12/527376f4-4e85-4751-83a2-27763ab180de_gs02.jpg');
INSERT INTO `Tip` VALUES ('89', '', '1', '1', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '43', '消失的树林', '2', '2020-08-14/a5303f35-406f-4c26-8986-e2eeaea43c18_cp02-sp.jpg');
INSERT INTO `Tip` VALUES ('90', '我在这个村庄里发现了一些木柴，开始我以为那就是念念的亲人们。后来听村里的老爷爷说，那片树林是在一年前被砍伐的，木材都被运去附近的工厂里了，我需要去那个工厂看看。', '0', '0', '', '44', '乡村的线索', '1', '2020-08-12/19031aef-c6b4-4555-b4f1-2e2b99f8a9be_gs03.jpg');
INSERT INTO `Tip` VALUES ('152', '在这个工厂里已经看不到完整的树木，通过气味和木屑的纹路，我判断大树念念的亲人也在这里。这里的工人们把碎木屑运进一个大厂房里，经过很多道工序之后，最后变成了纸，原来这里是个造纸厂。', '0', '0', '', '122', '工厂中幻化', '1', '2020-08-12/ae23e07a-403b-423b-8148-97acf0e76549_gs04.jpg');
INSERT INTO `Tip` VALUES ('153', '我跟着运送纸的车子飞了好久，就在我快坚持不下去的时候，终于，终于，终于到了。我发现那些纸被运到了一个新的工厂里，纸在这里被印上了图案和文字，工人们又把这些有图案和文字的纸装订成一册一册的，好像就是你们用的书吧。', '0', '0', '', '123', '变身成书本', '1', '2020-08-12/5a64bbc0-1b5e-46bf-b8b7-b29e81baa232_gs05.jpg');
INSERT INTO `Tip` VALUES ('154', '我飞到学校的教室里，看到同学们正在上课，课桌上摆放的正是我在印刷厂看到的那些书。那些被砍伐的树木，变成了帮助你们学习的书本，大树念念如果知道这些，应该也会感到欣慰吧。', '0', '0', '', '124', '现身在校园', '1', '2020-08-12/a623d23c-4336-430d-85e8-091bc9991375_gs06.jpg');
INSERT INTO `Tip` VALUES ('155', '我飞到了一户人的家里，看到好多好多的纸，有课本，有漫画书，有各种各样的书，还有纸箱子、纸盒子、餐巾纸、纸杯子……原来人类的生活中有好多地方都会用到纸啊。', '0', '0', '', '125', '家中的陪伴', '1', '2020-08-12/66077cfa-a44b-406d-93fe-d4d89f45962b_gs07.jpg');
INSERT INTO `Tip` VALUES ('156', '我飞到垃圾桶边上看了看，里面有餐巾纸、旧报纸还有被抛弃了的书本，还混杂着水果皮、菜叶子，散发出一股难闻的气味。\r\n我该怎么去跟念念说呢？这些纸，这些树木做成的纸被抛弃了吗？被扔掉的纸又会去到哪里呢？ \r\n', '0', '0', '', '126', '使用的完结', '1', '2020-08-12/db6bf5fd-0b65-441e-a512-d8810d017c1d_gs08.jpg');
INSERT INTO `Tip` VALUES ('157', '我一路追查，发现那些被扔掉的纸，混着这果皮、菜叶子的纸，经过几次转运最后被送到了“垃圾填埋场”，它们作为纸的一生，就这样结束在了垃圾填埋场里。\r\n\\n我该如何跟大树念念讲述发生的这些事呢？\r\n', '0', '0', '', '127', '命运的终了', '1', '2020-08-12/5986a794-7ed9-47fc-b690-85afc882c7e7_gs09.jpg');
INSERT INTO `Tip` VALUES ('158', '我跟着那辆垃圾车，飞啊飞，发现这些纸被运去了另外一个地方——回收处理厂。在回收处理厂，我了解到，原来被分类丢弃的废旧纸张，没有被厨余垃圾所污染，是比较容易回收并制作成新的纸张的，原来纸也还可以有新的生命。\r\n我的心情终于变好了一些，我也终于可以回去把这些消息告诉大树念念了。', '0', '0', '', '128', '价值的再生', '1', '2020-08-12/23e38376-6c5d-4df3-ba59-2d766c305f01_gs10.jpg');
INSERT INTO `Tip` VALUES ('160', '', '1', '1', '点击解锁可以查看树叶的样子！', '43', '消失的树林', '3', '2020-08-14/8ad8b3bc-f5b9-429b-b9b6-78b9809e2c5b_cp02-yz.jpg');
INSERT INTO `Tip` VALUES ('161', '在“抱石园”三个字的旁边有一丛狗尾草，狗尾草的北侧有两个长凳，长凳西边的那棵树就是了！', '1', '1', '如果你还没找到，下面是详细的位置描述！', '43', '消失的树林', '4', '2020-08-14/0a9c2f56-9be9-4beb-bdcc-dfc26c05ab29_cp02-wz.jpg');
INSERT INTO `Tip` VALUES ('162', '', '1', '1', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '44', '乡村的线索', '2', '2020-08-14/b647bc6c-a17e-4a97-9c03-f1b4e4f9dc21_cp03-sp.jpg');
INSERT INTO `Tip` VALUES ('163', '', '1', '1', '点击解锁可以查看树叶的样子！', '44', '乡村的线索', '3', '2020-08-14/5657dc21-857a-4fa1-a10a-85e768fd4937_cp03-yz.jpg');
INSERT INTO `Tip` VALUES ('164', '看到上面的树叶，你应该已经知道这是一棵银杏树，这个附近只有一棵哦！小蜜蜂标志牌在银杏树的树枝上，你需要抬头向上看才能找到哦！', '1', '1', '如果你还没找到，下面是详细的位置描述！', '44', '乡村的线索', '4', '');
INSERT INTO `Tip` VALUES ('165', '', '1', '1', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '122', '工厂中幻化', '2', '2020-08-14/f013ac78-b2ae-4c80-8896-05f1f5b46f62_cp04-sp.jpg');
INSERT INTO `Tip` VALUES ('166', '', '1', '1', '点击解锁可以查看树叶的样子！', '122', '工厂中幻化', '3', '2020-08-14/8fe93a7b-5a5b-43c6-b639-e7d444c9f708_cp04-yz.jpg');
INSERT INTO `Tip` VALUES ('167', '上面的树皮和树叶来自一丛低矮的灌木，而不是一个高大的乔木，就在楼房的西边，去那里找找看吧！', '1', '1', '如果你还没找到，下面是详细的位置描述！', '122', '工厂中幻化', '4', '');
INSERT INTO `Tip` VALUES ('168', '', '1', '1', '这个地方，我决定先给你看看叶子长什么样。', '123', '变身成书本', '2', '2020-08-14/1c65dc5b-06a6-4f4e-84ba-9d1498ea0397_cp05-yz.jpg');
INSERT INTO `Tip` VALUES ('169', '', '1', '1', '点击解锁可以查看树皮的样子！	', '123', '变身成书本', '3', '2020-08-14/1b43863e-c3ea-4acd-8339-f1c0b1d83b34_cp05-sp.jpg');
INSERT INTO `Tip` VALUES ('170', '这里有一个廊架，旁边有两棵藤本植物，就是那种自身不能直立生长，必须依附他物而向上攀缘的植物，小蜜蜂标志牌就在其中一棵的藤上面哦！', '1', '1', '如果你还没找到，下面是详细的位置描述！', '123', '变身成书本', '4', '');
INSERT INTO `Tip` VALUES ('171', '', '1', '1', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '124', '现身在校园', '2', '2020-08-14/bd8c1bd2-a6e0-4532-b75d-109614f15e3d_cp06-zy.jpg');
INSERT INTO `Tip` VALUES ('172', '你肯定已经知道是竹子了，小蜜蜂标志牌在这个路口的西北角那片竹林里哦！你知道如何找到“西北”方向吗？', '1', '1', '如果你还没找到，下面是详细的位置描述！', '124', '现身在校园', '3', '');
INSERT INTO `Tip` VALUES ('176', '', '0', '0', '', '121', '开发中', '1', '2020-08-14/b758acea-85f6-405f-8514-a41ee024f0d7_hezuo.jpg');
INSERT INTO `Tip` VALUES ('177', '', '0', '0', '', '130', '未完待续', '0', '2020-08-14/dbf0a0b3-2ae1-4956-b64c-93e9344bfa56_hezuo.jpg');
INSERT INTO `Tip` VALUES ('178', '找一找周围哪棵树有同样的树皮。', '1', '1', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '125', '家中的陪伴', '2', '2020-08-14/c9a0bcd1-d359-41e9-9488-8a6197fb8ec7_cp07-sp.jpg');
INSERT INTO `Tip` VALUES ('179', '这是一个快要枯死的树，你应该已经知道是哪一棵了吧，它大部分的树叶都已经掉光了，抬头看看那一片才是它的树叶吧！', '1', '1', '想知道这棵树的树叶长什么样子吗？', '125', '家中的陪伴', '3', '');
INSERT INTO `Tip` VALUES ('180', '小蜜蜂标志牌就挂在这棵枯树的树干上哦！', '1', '1', '如果你还没找到，下面是详细的位置描述！', '125', '家中的陪伴', '4', '');
INSERT INTO `Tip` VALUES ('181', '', '1', '1', '这里的小蜜蜂标志牌藏在这样的叶子后面！', '126', '使用的完结', '2', '2020-08-14/b00c67d7-71a2-4eec-b253-1a34024306c9_cp08-yz.jpg');
INSERT INTO `Tip` VALUES ('182', '它是一种“藤本植物”，而且特别喜欢攀爬建筑的外墙哦！', '1', '1', '看叶子找不到的话，就解锁这一条吧！', '126', '使用的完结', '3', '2020-08-14/982dea1f-779c-4273-ac71-ca24e04592fd_cp08-sp.jpg');
INSERT INTO `Tip` VALUES ('183', '', '1', '1', '这样的叶子您肯定见过，你能认出来这是什么树吗？', '127', '命运的终了', '3', '2020-08-14/0861dc6d-d5e9-41ae-b69b-344031496f94_cp09-yz2.jpg');
INSERT INTO `Tip` VALUES ('184', '这棵树的树皮上还长了一些白色的菌类', '1', '1', '这里的小蜜蜂标志牌跟一种很常见的树在一起！', '127', '命运的终了', '2', '2020-08-14/56d97b4c-27c7-463b-a632-e3c453b89c1a_cp09-sp.jpg');
INSERT INTO `Tip` VALUES ('185', '这是一棵很大的柳树，在靠近水塘的地方，小蜜蜂标志牌就挂在大树的树干上哦。你可以试试你能环抱这棵大树吗？如果自己一个人不能，和爸爸妈妈一起试试呢。', '1', '1', '如果你还没找到，下面是详细的位置描述！', '127', '命运的终了', '4', '');
INSERT INTO `Tip` VALUES ('186', '', '1', '1', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '128', '价值的再生', '2', '2020-08-14/de7081a6-b143-4021-ad7d-6db850032455_cp10-sp.jpg');
INSERT INTO `Tip` VALUES ('187', '', '1', '1', '看了树皮还没找到的话，看树叶你肯定能认识它！', '128', '价值的再生', '3', '2020-08-14/4b206625-139a-49c3-80ba-cfd7b58dfff5_cp10-yz.jpg');
INSERT INTO `Tip` VALUES ('188', '这是一棵白皮松，在小游乐场的南侧，小蜜蜂标志牌就挂在它的树枝上哦！', '1', '1', '如果你还没找到，下面是详细的位置描述！', '128', '价值的再生', '4', '');
INSERT INTO `Tip` VALUES ('189', '大家好，我是一颗悬铃木，我的名字叫“念念”，我已经在这里生活了17年了。 被移栽到这里之前，我生活在一个大山里。 我很想念家乡的亲人们，于是我委托蜜蜂侦探“聪聪”去我的家乡看看，却一直没有消息，我很着急，你能帮我找到聪聪问问情况吗？', '0', '0', '', '120', '大树的委托', '1', '2020-08-15/c5df3c84-6ca4-4319-ac7a-6f4c92e9fa06_gs01.jpg');
INSERT INTO `Tip` VALUES ('190', '蜜蜂侦探聪聪说，找到“小蜜蜂标志牌”就可以凭借上面的“通关密语”来获取信息了。下面这张图就是小蜜蜂标志牌的样子。', '0', '0', '', '120', '大树的委托', '2', '2020-08-15/4cfb91d4-ab49-4493-9a69-5358706cb2bd_xmfbp2.png');
INSERT INTO `Tip` VALUES ('191', '这里有3个关于“小蜜蜂探索”的海报，标志牌就挂在后面的大树上哦！', '0', '1', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '120', '大树的委托', '3', '');
INSERT INTO `Tip` VALUES ('192', '故事还在继续，期待你的参与！希望你能和我一起保护地球家园，积极参与垃圾分类投放！扫描二维码加入“绿色家园建设志愿者群”！（可截屏后在微信中扫一扫）', '0', '0', '', '129', '未完待续', '3', '2020-08-15/040f8e94-58d6-4d78-b70d-19ca61cf315f_zhiyuanzhequn.png');
INSERT INTO `Tip` VALUES ('193', '', '0', '0', '恭喜你完成探索，可以到签到台处领取纪念徽章哦！', '129', '未完待续', '1', '');
INSERT INTO `Tip` VALUES ('194', '你旁边这两栋楼之间的庭园，被命名为“归澜园”，小蜜蜂标志牌就藏在“归澜园”的名字下面哦！', '1', '1', '如果你还没找到，下面是详细的位置描述！', '126', '使用的完结', '4', '');
INSERT INTO `Tip` VALUES ('196', '故事还在继续', '0', '0', '', '135', '未完待续', '1', '');
INSERT INTO `Tip` VALUES ('197', '点击地图查看位置', '0', '0', '北京市朝阳区孙河52号院', '147', '在这里找到我们！', '1', '');
INSERT INTO `Tip` VALUES ('198', '大家好，我是一棵元宝枫，我的名字叫“念念”，我已经在这里生活了10年了。 被移栽到这里之前，我生活在一个大山里。 我很想念家乡的亲人们，于是我委托蜜蜂侦探“聪聪”去我的家乡看看，却一直没有消息，我很着急，你能帮我找到聪聪问问情况吗？', '0', '0', '', '157', '01 大树的委托', '1', '2020-08-15/c5df3c84-6ca4-4319-ac7a-6f4c92e9fa06_gs01.jpg');
INSERT INTO `Tip` VALUES ('199', '蜜蜂侦探聪聪说，找到“小蜜蜂标志牌”就可以凭借上面的“通关密语”来跟它对话了。\\n\\n下面这张图就是小蜜蜂标志牌的样子，第一个标志牌就挂在我的树枝上。', '0', '0', '', '157', '01 大树的委托', '2', '2020-08-15/4cfb91d4-ab49-4493-9a69-5358706cb2bd_xmfbp2.png');
INSERT INTO `Tip` VALUES ('201', '你好，我是蜜蜂侦探聪聪，我发现大树念念家乡的树木都被砍伐了，我不想把这个令人悲伤的消息告诉念念，我需要赶快去追查他们都去了哪里。\r\n我把追查到的信息都留在“小蜜蜂标志牌”那里了，快去找到它吧。\r\n', '0', '0', '', '158', '消失的树林', '1', '2020-08-12/527376f4-4e85-4751-83a2-27763ab180de_gs02.jpg');
INSERT INTO `Tip` VALUES ('205', '我在这个村庄里发现了一些木柴，开始我以为那就是念念的亲人们。后来听村里的老爷爷说，那片树林是在一年前被砍伐的，木材都被运去附近的工厂里了，我需要去那个工厂看看。', '0', '0', '', '159', '乡村的线索', '1', '2020-08-12/19031aef-c6b4-4555-b4f1-2e2b99f8a9be_gs03.jpg');
INSERT INTO `Tip` VALUES ('209', '在这个工厂里已经看不到完整的树木，通过气味和木屑的纹路，我判断大树念念的亲人也在这里。这里的工人们把碎木屑运进一个大厂房里，经过很多道工序之后，最后变成了纸，原来这里是个造纸厂。', '0', '0', '', '160', '工厂中幻化', '1', '2020-08-12/ae23e07a-403b-423b-8148-97acf0e76549_gs04.jpg');
INSERT INTO `Tip` VALUES ('213', '我跟着运送纸的车子飞了好久，就在我快坚持不下去的时候，终于，终于，终于到了。我发现那些纸被运到了一个新的工厂里，纸在这里被印上了图案和文字，工人们又把这些有图案和文字的纸装订成一册一册的，好像就是你们用的书吧。', '0', '0', '', '161', '变身成书本', '1', '2020-08-12/5a64bbc0-1b5e-46bf-b8b7-b29e81baa232_gs05.jpg');
INSERT INTO `Tip` VALUES ('217', '我飞到学校的教室里，看到同学们正在上课，课桌上摆放的正是我在印刷厂看到的那些书。那些被砍伐的树木，变成了帮助你们学习的书本，大树念念如果知道这些，应该也会感到欣慰吧。', '0', '0', '', '162', '现身在校园', '1', '2020-08-12/a623d23c-4336-430d-85e8-091bc9991375_gs06.jpg');
INSERT INTO `Tip` VALUES ('220', '我飞到了一户人的家里，看到好多好多的纸，有课本，有漫画书，有各种各样的书，还有纸箱子、纸盒子、餐巾纸、纸杯子……原来人类的生活中有好多地方都会用到纸啊。', '0', '0', '', '163', '家中的陪伴', '1', '2020-08-12/66077cfa-a44b-406d-93fe-d4d89f45962b_gs07.jpg');
INSERT INTO `Tip` VALUES ('224', '我飞到垃圾桶边上看了看，里面有餐巾纸、旧报纸还有被抛弃了的书本，还混杂着水果皮、菜叶子，散发出一股难闻的气味。\r\n我该怎么去跟念念说呢？这些纸，这些树木做成的纸被抛弃了吗？被扔掉的纸又会去到哪里呢？ \r\n', '0', '0', '', '164', '使用的完结', '1', '2020-08-12/db6bf5fd-0b65-441e-a512-d8810d017c1d_gs08.jpg');
INSERT INTO `Tip` VALUES ('228', '我一路追查，发现那些被扔掉的纸，混着这果皮、菜叶子的纸，经过几次转运最后被送到了“垃圾填埋场”，它们作为纸的一生，就这样结束在了垃圾填埋场里。\r\n\\n我该如何跟大树念念讲述发生的这些事呢？\r\n', '0', '0', '', '165', '命运的终了', '1', '2020-08-12/5986a794-7ed9-47fc-b690-85afc882c7e7_gs09.jpg');
INSERT INTO `Tip` VALUES ('232', '我跟着那辆垃圾车，飞啊飞，发现这些纸被运去了另外一个地方——回收处理厂。在回收处理厂，我了解到，原来被分类丢弃的废旧纸张，没有被厨余垃圾所污染，是比较容易回收并制作成新的纸张的，原来纸也还可以有新的生命。\r\n我的心情终于变好了一些，我也终于可以回去把这些消息告诉大树念念了。', '0', '0', '', '166', '价值的再生', '1', '2020-08-12/23e38376-6c5d-4df3-ba59-2d766c305f01_gs10.jpg');
INSERT INTO `Tip` VALUES ('237', '念念生长在“中关村众享荟”旁，这座大楼里展出了很多关于这个地方的历史。\\n\r\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '157', '01 大树的委托', '3', '2020-10-31/5dbf10b1-e40a-4dc3-8e3a-e7c501949d3c_zgc01.jpg');
INSERT INTO `Tip` VALUES ('238', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n\r\n“1953年，共和国科学第一楼——中科院近代物理研究所大楼落成。”\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '157', '01 大树的委托', '4', '');
INSERT INTO `Tip` VALUES ('239', '', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】', '157', '01 大树的委托', '5', '');
INSERT INTO `Tip` VALUES ('240', '透过这个万花筒，你能看到一只小蜜蜂正在向日葵上采蜜，也许它知道小蜜蜂标识在哪里。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '158', '02 消失的树林', '2', '2020-10-31/d26f4153-2ef2-40ae-afc8-356cbf409a07_zgc02.jpg');
INSERT INTO `Tip` VALUES ('241', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n\r\n“1988年，国务院批准在中关村建立北京市新技术产业开发试验区。”', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '158', '02 消失的树林', '3', '');
INSERT INTO `Tip` VALUES ('242', '', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '158', '02 消失的树林', '4', '');
INSERT INTO `Tip` VALUES ('243', '地球是所有生物赖以生存的唯一家园。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '159', '03 乡村的线索', '2', '2020-10-31/62df34f7-a9cb-4373-bbed-66db192736de_zgc03.jpg');
INSERT INTO `Tip` VALUES ('244', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n\r\n“2003年，中国首次载人航天飞行成功。”', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '159', '03 乡村的线索', '3', '');
INSERT INTO `Tip` VALUES ('245', '', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '159', '03 乡村的线索', '4', '');
INSERT INTO `Tip` VALUES ('246', '聪聪飞到一面镜子前，镜子反射出周围的环境。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '160', '04 工厂中幻化', '2', '2020-10-31/627edacc-3d90-42c7-a083-a39d3b330fff_zgc04.jpg');
INSERT INTO `Tip` VALUES ('247', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n1980年，中关村第一家民营科技企业——北京等离子体学会先进技术发展服务部成立。', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '160', '', '3', '');
INSERT INTO `Tip` VALUES ('248', ' ', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '160', '', '4', '');
INSERT INTO `Tip` VALUES ('249', '聪聪飞到一棵和念念一样的元宝枫上，它茂盛的枝条为坐在树下坐凳上的人们提供了阴凉。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '161', '05 变身成书本', '2', '2020-10-31/efa6af65-4c5f-4b9c-9cc2-8fc29a2fd009_zgc05.jpg');
INSERT INTO `Tip` VALUES ('250', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n1999年，国务院印发《关于建设中关村科技园区有关问题的批复》，中关村科技园成立。', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '161', '', '3', '');
INSERT INTO `Tip` VALUES ('251', ' ', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '161', '', '4', '');
INSERT INTO `Tip` VALUES ('252', '鳄鱼决定帮助聪聪一起去寻找答案。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '162', '06 现身在校园', '2', '2020-10-31/5a59a812-c9fa-4f30-a198-e47da2f2ffc4_zgc06.jpg');
INSERT INTO `Tip` VALUES ('253', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n2017年，世界首台光量子计算机在中国诞生。', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '162', '', '3', '');
INSERT INTO `Tip` VALUES ('254', ' ', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '162', '', '4', '');
INSERT INTO `Tip` VALUES ('255', '一棵元宝枫被砍断。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '163', '07 家中的陪伴', '2', '2020-10-31/1f1c6872-2170-4b12-8dfe-6388e7c8b109_zgc07.jpg');
INSERT INTO `Tip` VALUES ('256', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n2006年，中关村科技园区形成“一区十园”格局。', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '163', '', '3', '');
INSERT INTO `Tip` VALUES ('257', ' ', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '163', '', '4', '');
INSERT INTO `Tip` VALUES ('258', '栖息地丧失使包括蜜蜂在内的许多生物都面临生存的威胁。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '164', '08 使用的完结', '2', '2020-10-31/ad1944ad-7d04-4a84-80bd-83ca5b7e03ec_zgc08.jpg');
INSERT INTO `Tip` VALUES ('259', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n 1997年，百亿次巨型计算机“银河-3”问世。', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '164', '', '3', '');
INSERT INTO `Tip` VALUES ('260', ' ', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '164', '', '4', '');
INSERT INTO `Tip` VALUES ('261', '我们人类眼睛看到三种基本色光——红色、蓝色和绿色，蜜蜂是红色盲，聪聪看不到红色。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '165', '09 命运的终了', '2', '2020-10-31/070cba79-a4d3-4263-aecb-6a15365de193_zgc09.jpg');
INSERT INTO `Tip` VALUES ('262', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n1966年，中国第一枚导弹核武器试验成功。', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '165', '', '3', '');
INSERT INTO `Tip` VALUES ('263', ' ', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '165', '', '4', '');
INSERT INTO `Tip` VALUES ('264', '无论它们的身高是多少，所有生物对于生态系统都有着不可或缺的意义。\\n', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '166', '10 价值的再生', '2', '2020-10-31/142eb4e6-9503-42d7-b2ad-afd5143d3aba_zgc10.jpg');
INSERT INTO `Tip` VALUES ('265', '寻找到这条消息，会帮助你找到小蜜蜂标识：\\n 2011年，《中关村国家自主创新示范区发展规划纲要（2011-2020年）》印发。', '1', '1', '【点击下面的小锁头，可以获得更多线索哦！】', '166', '', '3', '');
INSERT INTO `Tip` VALUES ('266', '', '0', '0', '【如果你找到了，点击签到按钮去完成任务吧！】	', '166', '', '4', '');

-- ----------------------------
-- Table structure for TipUser
-- ----------------------------
DROP TABLE IF EXISTS `TipUser`;
CREATE TABLE `TipUser` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `reduceScore` int(11) DEFAULT NULL,
  `time` bigint(20) DEFAULT NULL,
  `tipid` bigint(20) DEFAULT NULL,
  `tipname` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `userid` bigint(20) DEFAULT NULL,
  `username` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `lineid` bigint(20) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=712 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of TipUser
-- ----------------------------
INSERT INTO `TipUser` VALUES ('19', '30', '1587050410853', '5', '提示点2', '73757', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('20', '10', '1587050434055', '2', '提示2', '73757', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('21', '10', '1587050437972', '3', '提示3', '73757', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('22', '40', '1587082777327', '7', '奥林匹克森林南园333', '73758', '李春波', '7');
INSERT INTO `TipUser` VALUES ('23', '10', '1587082790943', '2', '提示2', '73758', '李春波', '7');
INSERT INTO `TipUser` VALUES ('24', '10', '1587082796091', '3', '提示3', '73758', '李春波', '7');
INSERT INTO `TipUser` VALUES ('25', '30', '1587082823848', '5', '提示点2', '73758', '李春波', '7');
INSERT INTO `TipUser` VALUES ('26', '30', '1587086482865', '5', '提示点2', '73759', ':pete', '7');
INSERT INTO `TipUser` VALUES ('27', '0', '1587094209253', '4', '点击解锁提示1', '73758', '李春波', '7');
INSERT INTO `TipUser` VALUES ('28', '0', '1587104327130', '9', '点击解锁提示1', '73758', '李春波', '8');
INSERT INTO `TipUser` VALUES ('29', '0', '1587185317586', '10', '点击解锁提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('30', '5', '1587187698200', '11', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('31', '10', '1587187703254', '12', '提示3', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('32', '0', '1587198266611', '10', '提示1', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('33', '5', '1587198269903', '11', '提示2', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('34', '10', '1587198275067', '12', '提示3', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('35', '0', '1587198811704', '10', '提示1', '73764', '彭文洁', '7');
INSERT INTO `TipUser` VALUES ('36', '5', '1587198816138', '11', '提示2', '73764', '彭文洁', '7');
INSERT INTO `TipUser` VALUES ('37', '10', '1587198820238', '12', '提示3', '73764', '彭文洁', '7');
INSERT INTO `TipUser` VALUES ('38', '0', '1587198982742', '10', '提示1', '73768', '早起的小闹钟', '7');
INSERT INTO `TipUser` VALUES ('39', '0', '1587199048633', '9', '点击解锁提示1', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('40', '0', '1587212823051', '13', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('41', '10', '1587212832131', '14', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('42', '0', '1587213291167', '17', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('43', '10', '1587213297392', '18', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('44', '0', '1587220761130', '39', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('45', '5', '1587292852712', '40', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('46', '5', '1587292855325', '41', '提示3', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('47', '0', '1587294318744', '30', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('48', '10', '1587294322450', '31', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('49', '5', '1587294328987', '32', '提示3', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('50', '0', '1587294352325', '46', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('51', '5', '1587294353936', '47', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('52', '5', '1587294356412', '48', '提示3', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('53', '0', '1587294687245', '15', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('54', '10', '1587294688961', '16', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('55', '5', '1587295964282', '35', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('56', '5', '1587295966810', '36', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('57', '0', '1587304407548', '19', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('58', '10', '1587304411247', '20', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('59', '5', '1587311876072', '11', '提示2', '73768', '早起的小闹钟', '7');
INSERT INTO `TipUser` VALUES ('60', '10', '1587311882206', '12', '提示3', '73768', '早起的小闹钟', '7');
INSERT INTO `TipUser` VALUES ('61', '0', '1587341676582', '44', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('62', '0', '1587351782587', '10', '提示1', '73762', ':pete', '7');
INSERT INTO `TipUser` VALUES ('63', '0', '1587370004990', '59', '提示1', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('64', '0', '1587370417442', '51', '提示1', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('65', '0', '1587370422028', '57', '提示1', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('66', '0', '1587370442729', '55', '提示1', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('67', '0', '1587370454664', '53', '提示1', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('68', '5', '1587371421607', '60', '提示2', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('69', '10', '1587371436956', '61', '提示3', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('70', '5', '1587371549572', '58', '提示2', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('71', '5', '1587371678245', '56', '提示2', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('72', '5', '1587371899530', '52', '提示2', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('73', '5', '1587372292508', '54', '提示2', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('74', '0', '1587372850831', '55', '提示1', '73761', '李春波', '10');
INSERT INTO `TipUser` VALUES ('75', '5', '1587372856053', '56', '提示2', '73761', '李春波', '10');
INSERT INTO `TipUser` VALUES ('76', '10', '1587432285052', '63', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('77', '10', '1587433250783', '64', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('78', '0', '1587433807434', '23', '提示1', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('79', '10', '1587433810575', '24', '提示2', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('80', '5', '1587433823866', '37', '提示1', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('81', '5', '1587433829205', '38', '提示2', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('82', '0', '1587434428556', '63', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('83', '5', '1587434431591', '64', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('84', '5', '1587441907561', '66', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('85', '5', '1587457897956', '66', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('86', '5', '1587457923192', '72', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('87', '5', '1587457931633', '74', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('88', '5', '1587457944833', '76', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('89', '5', '1587457948713', '70', '位置介绍', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('90', '5', '1587457952163', '78', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('91', '5', '1587458042461', '68', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('92', '5', '1587458166772', '72', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('93', '5', '1587458206365', '74', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('94', '5', '1587458344159', '76', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('95', '5', '1587458838187', '78', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('96', '0', '1587458957470', '80', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('97', '5', '1587458965445', '81', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('98', '5', '1587458984904', '83', '位置提示', '73765', '涂涂', '8');
INSERT INTO `TipUser` VALUES ('99', '0', '1587459969972', '10', '提示1', '73772', '伟丶恋岁浓更比寒﹏゛', '7');
INSERT INTO `TipUser` VALUES ('100', '0', '1587460426251', '63', '位置提示', '73777', '小琴', '8');
INSERT INTO `TipUser` VALUES ('101', '0', '1587460574030', '63', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('102', '0', '1587726198850', '63', '位置提示', '73787', 'Wpy', '8');
INSERT INTO `TipUser` VALUES ('103', '5', '1587726278401', '64', '位置提示', '73787', 'Wpy', '8');
INSERT INTO `TipUser` VALUES ('104', '0', '1587727134394', '10', '提示1', '73775', '王小尖儿', '7');
INSERT INTO `TipUser` VALUES ('105', '5', '1587727136455', '11', '提示2', '73775', '王小尖儿', '7');
INSERT INTO `TipUser` VALUES ('106', '5', '1587733623120', '70', '位置介绍', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('107', '5', '1587733674296', '72', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('108', '0', '1587736249566', '63', '位置提示', '73793', '潘红', '8');
INSERT INTO `TipUser` VALUES ('109', '5', '1587789559218', '83', '位置提示', '73787', 'Wpy', '8');
INSERT INTO `TipUser` VALUES ('110', '0', '1587790773325', '63', '位置提示', '73794', '小微子', '8');
INSERT INTO `TipUser` VALUES ('111', '5', '1587792611134', '66', '位置提示', '73788', 'liza', '8');
INSERT INTO `TipUser` VALUES ('112', '5', '1587792736895', '68', '位置提示', '73788', 'liza', '8');
INSERT INTO `TipUser` VALUES ('113', '0', '1587793200415', '10', '提示1', '73787', 'Wpy', '7');
INSERT INTO `TipUser` VALUES ('114', '0', '1587793230223', '80', '位置提示', '73788', 'liza', '8');
INSERT INTO `TipUser` VALUES ('115', '5', '1587793233827', '81', '位置提示', '73788', 'liza', '8');
INSERT INTO `TipUser` VALUES ('116', '5', '1587793341820', '78', '位置提示', '73788', 'liza', '8');
INSERT INTO `TipUser` VALUES ('117', '5', '1587796158877', '83', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('118', '0', '1587796168003', '80', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('119', '5', '1587796180834', '81', '位置提示', '73761', '李春波', '8');
INSERT INTO `TipUser` VALUES ('120', '0', '1587826809348', '63', '位置提示', '73768', '早起的小闹钟', '8');
INSERT INTO `TipUser` VALUES ('121', '0', '1587827787351', '57', '提示1', '73761', '李春波', '10');
INSERT INTO `TipUser` VALUES ('122', '0', '1587828002478', '63', '位置提示', '73760', '华南虎', '8');
INSERT INTO `TipUser` VALUES ('123', '5', '1587828008895', '64', '位置提示', '73760', '华南虎', '8');
INSERT INTO `TipUser` VALUES ('124', '0', '1587829505047', '59', '提示1', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('125', '0', '1587862567677', '51', '提示1', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('126', '5', '1587862571116', '52', '提示2', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('127', '0', '1587862668227', '59', '提示1', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('128', '5', '1587862670516', '60', '提示2', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('129', '10', '1587862673858', '61', '提示3', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('130', '0', '1587862724016', '53', '提示1', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('131', '5', '1587862726676', '54', '提示2', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('132', '0', '1587862751288', '55', '提示1', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('133', '5', '1587862753858', '56', '提示2', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('134', '0', '1587862794770', '57', '提示1', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('135', '5', '1587862797504', '58', '提示2', '73765', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('136', '0', '1587866131818', '63', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('137', '5', '1587866141916', '64', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('138', '5', '1587867709086', '83', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('139', '0', '1587869605250', '80', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('140', '5', '1587869693386', '81', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('141', '5', '1587870481474', '78', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('142', '0', '1587898509978', '51', '提示1', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('143', '5', '1587898515282', '52', '提示2', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('144', '0', '1587899022911', '53', '提示1', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('145', '5', '1587899046564', '54', '提示2', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('146', '5', '1587899268121', '60', '提示2', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('147', '10', '1587899269920', '61', '提示3', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('148', '0', '1587905848534', '55', '提示1', '73768', '早起的小闹钟', '10');
INSERT INTO `TipUser` VALUES ('149', '5', '1587905853402', '56', '提示2', '73768', '早起的小闹钟', '10');
INSERT INTO `TipUser` VALUES ('150', '5', '1587905882526', '64', '位置提示', '73768', '早起的小闹钟', '8');
INSERT INTO `TipUser` VALUES ('151', '0', '1587906895990', '19', '提示1', '73768', '早起的小闹钟', '7');
INSERT INTO `TipUser` VALUES ('152', '10', '1587906898227', '20', '提示2', '73768', '早起的小闹钟', '7');
INSERT INTO `TipUser` VALUES ('153', '5', '1587907087425', '49', '提示1', '73761', '罗马探秘', '7');
INSERT INTO `TipUser` VALUES ('154', '5', '1587907089810', '50', '提示2', '73761', '罗马探秘', '7');
INSERT INTO `TipUser` VALUES ('155', '0', '1587950353734', '25', '提示1', '73800', 'X', '7');
INSERT INTO `TipUser` VALUES ('156', '5', '1588037448823', '66', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('157', '5', '1588037717621', '68', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('158', '5', '1588039101268', '70', '位置介绍', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('159', '5', '1588040576889', '72', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('160', '5', '1588042179386', '74', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('161', '5', '1588044952883', '76', '位置提示', '73799', '李铭', '8');
INSERT INTO `TipUser` VALUES ('162', '5', '1588138539013', '11', '提示2', '73762', ':pete', '7');
INSERT INTO `TipUser` VALUES ('163', '5', '1588149504342', '86', '位置提示', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('164', '5', '1588150022519', '87', '位置提示2', '73773', '李罗马', '10');
INSERT INTO `TipUser` VALUES ('165', '5', '1588150130799', '90', '位置提示', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('166', '5', '1588150597613', '88', '位置提示', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('167', '5', '1588150601794', '89', '位置提示2', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('168', '5', '1588151790998', '92', '位置提示', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('169', '5', '1588152397541', '93', '位置提示', '73761', '罗马探秘', '10');
INSERT INTO `TipUser` VALUES ('170', '5', '1588172748667', '86', '位置提示', '73764', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('171', '0', '1588233303037', '94', '位置提示1', '73761', '罗马探秘', '12');
INSERT INTO `TipUser` VALUES ('172', '5', '1588233312858', '95', '位置提示2', '73761', '罗马探秘', '12');
INSERT INTO `TipUser` VALUES ('173', '5', '1588399216929', '66', '位置提示', '73760', '华南虎', '8');
INSERT INTO `TipUser` VALUES ('174', '0', '1588648869785', '94', '位置提示1', '73765', '涂涂', '12');
INSERT INTO `TipUser` VALUES ('175', '5', '1588648873324', '95', '位置提示2', '73765', '涂涂', '12');
INSERT INTO `TipUser` VALUES ('176', '5', '1589030789616', '83', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('177', '5', '1589087689515', '74', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('178', '5', '1589094043739', '68', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('179', '5', '1589095165785', '66', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('180', '0', '1589097159644', '80', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('181', '5', '1589097171307', '81', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('182', '5', '1589097189392', '78', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('183', '5', '1589097209176', '76', '位置提示', '73776', '曹小媛', '8');
INSERT INTO `TipUser` VALUES ('184', '0', '1590395877196', '10', '提示1', '73827', '遇见柏拉图.Archi', '7');
INSERT INTO `TipUser` VALUES ('185', '5', '1590395887525', '11', '提示2', '73827', '遇见柏拉图.Archi', '7');
INSERT INTO `TipUser` VALUES ('186', '10', '1590395903939', '12', '提示3', '73827', '遇见柏拉图.Archi', '7');
INSERT INTO `TipUser` VALUES ('187', '0', '1590396032019', '94', '位置提示1', '73827', '遇见柏拉图.Archi', '12');
INSERT INTO `TipUser` VALUES ('188', '1', '1590488102858', '96', '', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('189', '5', '1590500006255', '98', '位置提示', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('190', '5', '1590538284655', '105', '位置提示', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('191', '5', '1590538296605', '103', '位置提示', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('192', '5', '1590538310926', '104', '位置提示', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('193', '1', '1590561220974', '96', '位置提示', '73765', '涂涂', '13');
INSERT INTO `TipUser` VALUES ('194', '5', '1590597817245', '106', '小蜜蜂飞到了杨树林中', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('195', '5', '1590597824875', '107', '树洞可是蜜蜂很喜欢的地方呢', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('196', '5', '1590598732334', '108', '小蜜蜂口渴了，它飞到了池塘边', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('197', '5', '1590599838564', '109', '蜜蜂采水不仅仅是为了解渴，稀释采集的蜂蜜、筑巢、调节巢穴的温度都离不开水', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('198', '5', '1590599846773', '110', '如果水源地距离蜂巢太远，许多蜜蜂会因为喝不到水而死去', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('199', '5', '1590625434082', '111', '小蜜蜂落在一棵树上休息', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('200', '5', '1590636809119', '106', '小蜜蜂飞到了杨树林中', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('201', '5', '1590636821168', '107', '树洞可是蜜蜂很喜欢的地方呢', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('202', '5', '1590637081255', '118', '黄栌又称为“smoke tree”，因为它好像笼罩了一层烟雾，小蜜蜂飞到雾里去了', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('203', '5', '1590645019530', '120', '花丛是小蜜蜂最喜爱的地方啦', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('204', '5', '1590645971869', '102', '位置提示', '73760', '华南虎', '13');
INSERT INTO `TipUser` VALUES ('205', '5', '1590667625890', '99', '位置提示', '73760', '华南虎', '13');
INSERT INTO `TipUser` VALUES ('206', '5', '1590667657339', '103', '位置提示', '73760', '华南虎', '13');
INSERT INTO `TipUser` VALUES ('207', '5', '1590669929898', '108', '小蜜蜂口渴了，它飞到了池塘边', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('208', '5', '1590720740949', '106', '小蜜蜂飞到了杨树林中', '73864', 'Steve', '14');
INSERT INTO `TipUser` VALUES ('209', '5', '1590720880475', '107', '树洞可是蜜蜂很喜欢的地方呢', '73864', 'Steve', '14');
INSERT INTO `TipUser` VALUES ('210', '5', '1590721849554', '106', '小蜜蜂飞到了杨树林中', '73851', 'Yvonne', '14');
INSERT INTO `TipUser` VALUES ('211', '5', '1590722190217', '107', '树洞可是蜜蜂很喜欢的地方呢', '73851', 'Yvonne', '14');
INSERT INTO `TipUser` VALUES ('212', '5', '1590722493656', '113', '有一棵树上好像长着许多飞虫', '73863', '情绪，认知-代松', '14');
INSERT INTO `TipUser` VALUES ('213', '5', '1590722496067', '114', '小蜜蜂决定靠近它看个究竟', '73863', '情绪，认知-代松', '14');
INSERT INTO `TipUser` VALUES ('214', '5', '1590723573559', '134', '小蜜蜂飞到了海棠林中', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('215', '5', '1590723623252', '140', '花丛是小蜜蜂最喜爱的地方啦', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('216', '5', '1590723653672', '138', '花丛是小蜜蜂最喜爱的地方啦', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('217', '5', '1590723655084', '133', '小蜜蜂找到了一棵大柳树，它打算在树洞里休息一会', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('218', '5', '1590723671569', '134', '小蜜蜂飞到了海棠林中', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('219', '5', '1590723685251', '133', '小蜜蜂找到了一棵大柳树，它打算在树洞里休息一会', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('220', '5', '1590723697740', '135', '海棠果已经开始成熟了', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('221', '5', '1590723717160', '101', '位置提示', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('222', '0', '1590723745873', '21', '提示1', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('223', '5', '1590723746037', '45', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('224', '10', '1590723749063', '22', '提示2', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('225', '5', '1590723759076', '128', '丁香花已经谢了，小蜜蜂想去看看它曾经采过蜜的花变成了什么', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('226', '5', '1590723765068', '122', '花丛是小蜜蜂最喜爱的地方啦', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('227', '5', '1590723771025', '123', '小蜜蜂正在采花蜜', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('228', '5', '1590723787795', '119', '走近看一看', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('229', '5', '1590723998064', '136', '小蜜蜂飞到了一种枝干是红色的小灌木上', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('230', '5', '1590724039979', '109', '蜜蜂采水不仅仅是为了解渴，稀释采集的蜂蜜、筑巢、调节巢穴的温度都离不开水', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('231', '5', '1590724048255', '106', '小蜜蜂飞到了杨树林中', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('232', '5', '1590724056616', '107', '树洞可是蜜蜂很喜欢的地方呢', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('233', '5', '1590724056804', '135', '海棠果已经开始成熟了', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('234', '5', '1590724057232', '111', '小蜜蜂落在一棵树上休息', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('235', '5', '1590724063975', '113', '有一棵树上好像长着许多飞虫', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('236', '5', '1590724068601', '115', '小蜜蜂又飞到了一片芦苇丛中，落在了平台边的一株芦苇上', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('237', '5', '1590724073001', '116', '花丛是小蜜蜂最喜爱的地方啦', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('238', '5', '1590724084615', '140', '花丛是小蜜蜂最喜爱的地方啦', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('239', '5', '1590724099231', '124', '松树虽然会产生很多花粉，但是蜜蜂并不喜欢它们，一只小蜜蜂不小心飞到一棵松树上了', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('240', '5', '1590724102688', '126', '花丛是小蜜蜂最喜爱的地方啦', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('241', '5', '1590724138147', '133', '小蜜蜂找到了一棵大柳树，它打算在树洞里休息一会', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('242', '5', '1590724140929', '108', '小蜜蜂口渴了，它飞到了池塘边', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('243', '5', '1590724145241', '132', '硕苞蔷薇的果实已经长出来了，小蜜蜂想去看看它曾采过蜜的花变成什么样了', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('244', '5', '1590724152451', '138', '花丛是小蜜蜂最喜爱的地方啦', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('245', '5', '1590724155260', '109', '蜜蜂采水不仅仅是为了解渴，稀释采集的蜂蜜、筑巢、调节巢穴的温度都离不开水', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('246', '5', '1590724173299', '136', '小蜜蜂飞到了一种枝干是红色的小灌木上', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('247', '5', '1590724178373', '140', '花丛是小蜜蜂最喜爱的地方啦', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('248', '5', '1590724211077', '140', '花丛是小蜜蜂最喜爱的地方啦', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('249', '5', '1590724217460', '109', '蜜蜂采水不仅仅是为了解渴，稀释采集的蜂蜜、筑巢、调节巢穴的温度都离不开水', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('250', '5', '1590724231030', '111', '小蜜蜂落在一棵树上休息', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('251', '5', '1590724234128', '138', '花丛是小蜜蜂最喜爱的地方啦', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('252', '5', '1590724249531', '113', '有一棵树上好像长着许多飞虫', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('253', '5', '1590724257324', '136', '小蜜蜂飞到了一种枝干是红色的小灌木上', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('254', '5', '1590724268335', '133', '小蜜蜂找到了一棵大柳树，它打算在树洞里休息一会', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('255', '5', '1590724273664', '133', '小蜜蜂找到了一棵大柳树，它打算在树洞里休息一会', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('256', '5', '1590724281483', '126', '花丛是小蜜蜂最喜爱的地方啦', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('257', '5', '1590724282698', '132', '硕苞蔷薇的果实已经长出来了，小蜜蜂想去看看它曾采过蜜的花变成什么样了', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('258', '5', '1590724284880', '132', '硕苞蔷薇的果实已经长出来了，小蜜蜂想去看看它曾采过蜜的花变成什么样了', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('259', '5', '1590724291238', '130', '小蜜蜂找到了一棵“怪”柳树，似柳不是柳，它的名字叫“柽（chen）柳”', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('260', '5', '1590724299324', '128', '丁香花已经谢了，小蜜蜂想去看看它曾经采过蜜的花变成了什么', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('261', '5', '1590724306342', '130', '小蜜蜂找到了一棵“怪”柳树，似柳不是柳，它的名字叫“柽（chen）柳”', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('262', '5', '1590724311738', '126', '花丛是小蜜蜂最喜爱的地方啦', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('263', '5', '1590724320921', '128', '丁香花已经谢了，小蜜蜂想去看看它曾经采过蜜的花变成了什么', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('264', '5', '1590724322277', '124', '松树虽然会产生很多花粉，但是蜜蜂并不喜欢它们，一只小蜜蜂不小心飞到一棵松树上了', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('265', '5', '1590724326777', '126', '花丛是小蜜蜂最喜爱的地方啦', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('266', '5', '1590724331079', '118', '黄栌又称为“smoke tree”，因为它好像笼罩了一层烟雾，小蜜蜂飞到雾里去了', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('267', '5', '1590724335018', '124', '松树虽然会产生很多花粉，但是蜜蜂并不喜欢它们，一只小蜜蜂不小心飞到一棵松树上了', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('268', '5', '1590724338520', '119', '走近看一看', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('269', '5', '1590724349925', '120', '花丛是小蜜蜂最喜爱的地方啦', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('270', '5', '1590724370116', '118', '黄栌又称为“smoke tree”，因为它好像笼罩了一层烟雾，小蜜蜂飞到雾里去了', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('271', '5', '1590724374639', '111', '小蜜蜂落在一棵树上休息', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('272', '5', '1590724382831', '119', '走近看一看', '73880', '瑜·Hermin', '14');
INSERT INTO `TipUser` VALUES ('273', '5', '1590724391751', '132', '硕苞蔷薇的果实已经长出来了，小蜜蜂想去看看它曾采过蜜的花变成什么样了', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('276', '5', '1590724702867', '130', '小蜜蜂找到了一棵“怪”柳树，似柳不是柳，它的名字叫“柽（chen）柳”', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('277', '5', '1590724762282', '141', '花坛里混入了一株野花，但那正是小蜜蜂需要的', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('278', '5', '1590724898363', '106', '小蜜蜂飞到了杨树林中', '73768', '早起的小闹钟', '14');
INSERT INTO `TipUser` VALUES ('279', '5', '1590724903847', '107', '树洞可是蜜蜂很喜欢的地方呢', '73768', '早起的小闹钟', '14');
INSERT INTO `TipUser` VALUES ('280', '5', '1590724916840', '135', '海棠果已经开始成熟了', '73768', '早起的小闹钟', '14');
INSERT INTO `TipUser` VALUES ('281', '5', '1590724991327', '125', '小蜜蜂在一颗绿色的松果上', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('282', '5', '1590725052336', '141', '花坛里混入了一株野花，但那正是小蜜蜂需要的', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('283', '5', '1590725112687', '112', '走近一点找找', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('284', '5', '1590725122921', '110', '如果水源地距离蜂巢太远，许多蜜蜂会因为喝不到水而死去', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('285', '5', '1590725133096', '112', '走近一点找找', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('286', '5', '1590725147754', '117', '小蜜蜂落在了一枝盛开的锦带花中', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('287', '5', '1590725158491', '121', '小蜜蜂正在采花蜜', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('288', '5', '1590725171652', '127', '小蜜蜂正在采花蜜', '73761', '李春波', '14');
INSERT INTO `TipUser` VALUES ('289', '0', '1590725454029', '25', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('290', '10', '1590725461271', '26', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('291', '0', '1590725472797', '27', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('292', '10', '1590725474156', '28', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('293', '5', '1590725477069', '29', '提示3', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('294', '0', '1590725489435', '23', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('295', '10', '1590725491641', '24', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('296', '0', '1590725513102', '42', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('297', '5', '1590725514963', '43', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('298', '5', '1590725521157', '37', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('299', '5', '1590725523761', '38', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('300', '5', '1590726417843', '106', '小蜜蜂飞到了杨树林中', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('301', '5', '1590726424122', '108', '小蜜蜂口渴了，它飞到了池塘边', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('302', '5', '1590726441443', '113', '有一棵树上好像长着许多飞虫', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('303', '5', '1590726446229', '115', '小蜜蜂又飞到了一片芦苇丛中，落在了平台边的一株芦苇上', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('304', '5', '1590726452265', '116', '花丛是小蜜蜂最喜爱的地方啦', '73764', '彭文洁', '14');
INSERT INTO `TipUser` VALUES ('305', '5', '1590727725820', '135', '海棠果已经开始成熟了', '73882', '空间探秘', '14');
INSERT INTO `TipUser` VALUES ('306', '5', '1590727900828', '127', '小蜜蜂正在采花蜜', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('307', '5', '1590727919039', '124', '松树虽然会产生很多花粉，但是蜜蜂并不喜欢它们，一只小蜜蜂不小心飞到一棵松树上了', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('308', '5', '1590727931079', '125', '小蜜蜂在一颗绿色的松果上', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('309', '5', '1590727947831', '116', '花丛是小蜜蜂最喜爱的地方啦', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('310', '5', '1590727957185', '117', '小蜜蜂落在了一枝盛开的锦带花中', '73760', '华南虎', '14');
INSERT INTO `TipUser` VALUES ('311', '5', '1590729272608', '106', '小蜜蜂飞到了杨树林中', '73878', '小莉', '14');
INSERT INTO `TipUser` VALUES ('312', '5', '1590731336979', '108', '小蜜蜂口渴了，它飞到了池塘边', '73845', '焦南威', '14');
INSERT INTO `TipUser` VALUES ('313', '0', '1590732656805', '10', '提示1', '73760', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('314', '5', '1590732658689', '11', '提示2', '73760', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('315', '10', '1590732661295', '12', '提示3', '73760', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('316', '5', '1590733203289', '99', '位置提示', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('317', '5', '1590733456525', '118', '黄栌又称为“smoke tree”，因为它好像笼罩了一层烟雾，小蜜蜂飞到雾里去了', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('318', '5', '1590734960993', '108', '小蜜蜂口渴了，它飞到了池塘边', '73853', '? Erin程艳', '14');
INSERT INTO `TipUser` VALUES ('319', '5', '1590736377556', '106', '小蜜蜂飞到了杨树林中', '73890', '陈明群', '14');
INSERT INTO `TipUser` VALUES ('320', '5', '1590736382775', '107', '树洞可是蜜蜂很喜欢的地方呢', '73890', '陈明群', '14');
INSERT INTO `TipUser` VALUES ('321', '5', '1590738321392', '111', '小蜜蜂落在一棵树上休息', '73890', '陈明群', '14');
INSERT INTO `TipUser` VALUES ('322', '5', '1590739640578', '106', '小蜜蜂飞到了杨树林中', '73883', '陈福祥', '14');
INSERT INTO `TipUser` VALUES ('323', '5', '1590740400146', '111', '小蜜蜂落在一棵树上休息', '73891', '文静', '14');
INSERT INTO `TipUser` VALUES ('324', '5', '1590740493127', '126', '花丛是小蜜蜂最喜爱的地方啦', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('325', '5', '1590740496374', '127', '小蜜蜂正在采花蜜', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('326', '5', '1590741733764', '113', '有一棵树上好像长着许多飞虫', '73891', '文静', '14');
INSERT INTO `TipUser` VALUES ('327', '5', '1590741905837', '114', '小蜜蜂决定靠近它看个究竟', '73891', '文静', '14');
INSERT INTO `TipUser` VALUES ('328', '5', '1590742511595', '115', '小蜜蜂又飞到了一片芦苇丛中，落在了平台边的一株芦苇上', '73891', '文静', '14');
INSERT INTO `TipUser` VALUES ('329', '5', '1590748664927', '104', '位置提示', '73760', '华南虎', '13');
INSERT INTO `TipUser` VALUES ('330', '1', '1590748672814', '96', '位置提示', '73760', '华南虎', '13');
INSERT INTO `TipUser` VALUES ('331', '5', '1590748679627', '97', '位置提示', '73760', '华南虎', '13');
INSERT INTO `TipUser` VALUES ('332', '5', '1590748699798', '105', '位置提示', '73760', '华南虎', '13');
INSERT INTO `TipUser` VALUES ('333', '5', '1590749344031', '135', '海棠果已经开始成熟了', '73892', '晓静', '14');
INSERT INTO `TipUser` VALUES ('334', '5', '1590800063609', '144', '位置提示（剧透级提示，你确定要点开吗？）', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('335', '5', '1590805169657', '101', '位置提示', '73904', 'thomas', '13');
INSERT INTO `TipUser` VALUES ('336', '1', '1590805381937', '96', '位置提示', '73843', 'Sasha', '13');
INSERT INTO `TipUser` VALUES ('337', '1', '1590805466111', '96', '位置提示', '73909', '白又白', '13');
INSERT INTO `TipUser` VALUES ('338', '5', '1590805703521', '100', '位置提示', '73904', 'thomas', '13');
INSERT INTO `TipUser` VALUES ('339', '5', '1590805786516', '142', '位置提示', '73909', '白又白', '13');
INSERT INTO `TipUser` VALUES ('340', '5', '1590805822988', '101', '位置提示', '73901', 'momo', '13');
INSERT INTO `TipUser` VALUES ('341', '5', '1590805851010', '97', '位置提示', '73902', 'XD', '13');
INSERT INTO `TipUser` VALUES ('342', '5', '1590805869491', '104', '位置提示', '73902', 'XD', '13');
INSERT INTO `TipUser` VALUES ('343', '5', '1590805878864', '97', '位置提示', '73899', '波波', '13');
INSERT INTO `TipUser` VALUES ('344', '5', '1590805900800', '99', '位置提示', '73904', 'thomas', '13');
INSERT INTO `TipUser` VALUES ('345', '1', '1590806154202', '96', '位置提示', '73899', '波波', '13');
INSERT INTO `TipUser` VALUES ('346', '5', '1590806174271', '98', '位置提示', '73904', 'thomas', '13');
INSERT INTO `TipUser` VALUES ('347', '5', '1590806230663', '104', '位置提示', '73829', '纳之   luke', '13');
INSERT INTO `TipUser` VALUES ('348', '5', '1590806234503', '150', '位置提示（剧透级提示，你确定要点开吗？）', '73829', '纳之   luke', '13');
INSERT INTO `TipUser` VALUES ('349', '5', '1590806367707', '105', '位置提示', '73906', '董湘辉', '13');
INSERT INTO `TipUser` VALUES ('350', '5', '1590806479652', '144', '位置提示（剧透级提示，你确定要点开吗？）', '73904', 'thomas', '13');
INSERT INTO `TipUser` VALUES ('351', '5', '1590806483096', '99', '位置提示', '73899', '波波', '13');
INSERT INTO `TipUser` VALUES ('352', '5', '1590806488632', '100', '位置提示', '73901', 'momo', '13');
INSERT INTO `TipUser` VALUES ('353', '5', '1590806564112', '100', '位置提示', '73899', '波波', '13');
INSERT INTO `TipUser` VALUES ('354', '5', '1590806652511', '97', '位置提示', '73904', 'thomas', '13');
INSERT INTO `TipUser` VALUES ('355', '5', '1590806763221', '99', '位置提示', '73900', '崔岩', '13');
INSERT INTO `TipUser` VALUES ('356', '1', '1590808340039', '96', '位置提示', '73914', '琵琶语', '13');
INSERT INTO `TipUser` VALUES ('357', '1', '1590808345830', '96', '位置提示', '73917', '晓红', '13');
INSERT INTO `TipUser` VALUES ('358', '1', '1590808647062', '96', '位置提示', '73919', '马宁', '13');
INSERT INTO `TipUser` VALUES ('359', '5', '1590808649048', '104', '位置提示', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('360', '1', '1590808658241', '96', '位置提示', '73920', '小白杨', '13');
INSERT INTO `TipUser` VALUES ('361', '5', '1590808750686', '142', '位置提示', '73919', '马宁', '13');
INSERT INTO `TipUser` VALUES ('362', '1', '1590808846035', '96', '位置提示', '73922', '玫', '13');
INSERT INTO `TipUser` VALUES ('363', '5', '1590808945316', '103', '位置提示', '73920', '小白杨', '13');
INSERT INTO `TipUser` VALUES ('364', '1', '1590809129799', '96', '位置提示', '73916', '丫头楚', '13');
INSERT INTO `TipUser` VALUES ('365', '5', '1590809162697', '104', '位置提示', '73918', '大脸熊猫', '13');
INSERT INTO `TipUser` VALUES ('366', '5', '1590809213346', '142', '位置提示', '73916', '丫头楚', '13');
INSERT INTO `TipUser` VALUES ('367', '5', '1590809254902', '103', '位置提示', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('368', '5', '1590809418867', '102', '位置提示', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('369', '5', '1590809736488', '142', '位置提示', '73914', '琵琶语', '13');
INSERT INTO `TipUser` VALUES ('370', '1', '1590809757617', '96', '位置提示', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('371', '1', '1590809785362', '96', '位置提示', '73918', '大脸熊猫', '13');
INSERT INTO `TipUser` VALUES ('372', '5', '1590809801012', '142', '位置提示', '73918', '大脸熊猫', '13');
INSERT INTO `TipUser` VALUES ('373', '5', '1590810059160', '99', '位置提示', '73916', '丫头楚', '13');
INSERT INTO `TipUser` VALUES ('374', '5', '1590810258952', '142', '位置提示', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('375', '5', '1590810290151', '103', '位置提示', '73918', '大脸熊猫', '13');
INSERT INTO `TipUser` VALUES ('376', '5', '1590810297391', '149', '位置提示（剧透级提示，你确定要点开吗？）', '73918', '大脸熊猫', '13');
INSERT INTO `TipUser` VALUES ('377', '5', '1590810329841', '100', '位置提示', '73916', '丫头楚', '13');
INSERT INTO `TipUser` VALUES ('378', '5', '1590810395793', '101', '位置提示', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('379', '1', '1590810445786', '96', '位置提示', '73906', '董湘辉', '13');
INSERT INTO `TipUser` VALUES ('380', '5', '1590810592332', '102', '位置提示', '73918', '大脸熊猫', '13');
INSERT INTO `TipUser` VALUES ('381', '5', '1590810610482', '105', '位置提示', '73922', '玫', '13');
INSERT INTO `TipUser` VALUES ('382', '5', '1590810657045', '101', '位置提示', '73916', '丫头楚', '13');
INSERT INTO `TipUser` VALUES ('383', '5', '1590810703026', '97', '位置提示', '73916', '丫头楚', '13');
INSERT INTO `TipUser` VALUES ('384', '5', '1590810739804', '98', '位置提示', '73916', '丫头楚', '13');
INSERT INTO `TipUser` VALUES ('385', '5', '1590810761955', '144', '位置提示（剧透级提示，你确定要点开吗？）', '73916', '丫头楚', '13');
INSERT INTO `TipUser` VALUES ('386', '5', '1590810776024', '100', '位置提示', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('387', '5', '1590810840546', '146', '位置提示（剧透级提示，你确定要点开吗？）', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('388', '5', '1590810889790', '104', '位置提示', '73914', '琵琶语', '13');
INSERT INTO `TipUser` VALUES ('389', '5', '1590810975591', '101', '位置提示', '73918', '大脸熊猫', '13');
INSERT INTO `TipUser` VALUES ('390', '5', '1590811006075', '147', '位置提示（剧透级提示，你确定要点开吗？）', '73918', '大脸熊猫', '13');
INSERT INTO `TipUser` VALUES ('391', '5', '1590811126256', '142', '位置提示', '73920', '小白杨', '13');
INSERT INTO `TipUser` VALUES ('392', '5', '1590811188506', '101', '位置提示', '73920', '小白杨', '13');
INSERT INTO `TipUser` VALUES ('393', '5', '1590811191717', '99', '位置提示', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('394', '5', '1590811205346', '145', '位置提示（剧透级提示，你确定要点开吗？）', '73921', '张医生', '13');
INSERT INTO `TipUser` VALUES ('395', '1', '1590811254328', '96', '位置提示', '73923', '张伟', '13');
INSERT INTO `TipUser` VALUES ('396', '5', '1590811268535', '147', '位置提示（剧透级提示，你确定要点开吗？）', '73920', '小白杨', '13');
INSERT INTO `TipUser` VALUES ('397', '5', '1590811479103', '142', '位置提示', '73923', '张伟', '13');
INSERT INTO `TipUser` VALUES ('398', '1', '1590817860306', '96', '位置提示', '73933', '石嘉林', '13');
INSERT INTO `TipUser` VALUES ('399', '1', '1590817869786', '96', '位置提示', '73929', '小十', '13');
INSERT INTO `TipUser` VALUES ('400', '1', '1590817998577', '96', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('401', '1', '1590818019614', '96', '位置提示', '73928', '王启勇', '13');
INSERT INTO `TipUser` VALUES ('402', '5', '1590818121688', '104', '位置提示', '73930', '郭允', '13');
INSERT INTO `TipUser` VALUES ('403', '5', '1590818155281', '97', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('404', '5', '1590818175120', '97', '位置提示', '73843', 'Sasha', '13');
INSERT INTO `TipUser` VALUES ('405', '5', '1590818279483', '142', '位置提示', '73929', '小十', '13');
INSERT INTO `TipUser` VALUES ('406', '1', '1590818548636', '96', '位置提示', '73934', 'Cherry', '13');
INSERT INTO `TipUser` VALUES ('407', '5', '1590818565740', '143', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('408', '5', '1590818662822', '98', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('409', '5', '1590818681385', '144', '位置提示（剧透级提示，你确定要点开吗？）', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('410', '5', '1590818784145', '97', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('411', '5', '1590818799431', '143', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('412', '5', '1590818885518', '99', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('413', '5', '1590818929546', '145', '位置提示（剧透级提示，你确定要点开吗？）', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('414', '5', '1590818937351', '99', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('415', '1', '1590818965557', '96', '位置提示', '73926', 'James 開', '13');
INSERT INTO `TipUser` VALUES ('416', '1', '1590818967005', '96', '位置提示', '73930', '郭允', '13');
INSERT INTO `TipUser` VALUES ('417', '5', '1590818982089', '105', '位置提示', '73930', '郭允', '13');
INSERT INTO `TipUser` VALUES ('418', '5', '1590818991150', '105', '位置提示', '73933', '石嘉林', '13');
INSERT INTO `TipUser` VALUES ('419', '5', '1590819222801', '100', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('420', '5', '1590819273966', '100', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('421', '5', '1590819274127', '146', '位置提示（剧透级提示，你确定要点开吗？）', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('422', '5', '1590819279266', '146', '位置提示（剧透级提示，你确定要点开吗？）', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('423', '5', '1590819360330', '103', '位置提示', '73926', 'James 開', '13');
INSERT INTO `TipUser` VALUES ('424', '5', '1590819363199', '103', '位置提示', '73929', '小十', '13');
INSERT INTO `TipUser` VALUES ('425', '5', '1590819519345', '104', '位置提示', '73933', '石嘉林', '13');
INSERT INTO `TipUser` VALUES ('426', '5', '1590819533107', '101', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('427', '5', '1590819555928', '147', '位置提示（剧透级提示，你确定要点开吗？）', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('428', '5', '1590819559285', '101', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('429', '5', '1590819565555', '147', '位置提示（剧透级提示，你确定要点开吗？）', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('430', '5', '1590819662507', '104', '位置提示', '73929', '小十', '13');
INSERT INTO `TipUser` VALUES ('431', '5', '1590819770967', '103', '位置提示', '73930', '郭允', '13');
INSERT INTO `TipUser` VALUES ('432', '5', '1590819778186', '142', '位置提示', '73934', 'Cherry', '13');
INSERT INTO `TipUser` VALUES ('433', '5', '1590820048381', '103', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('434', '5', '1590820051966', '102', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('435', '5', '1590820057447', '148', '位置提示（剧透级提示，你确定要点开吗？）', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('436', '5', '1590820085697', '97', '位置提示', '73928', '王启勇', '13');
INSERT INTO `TipUser` VALUES ('437', '5', '1590820138486', '103', '位置提示', '73933', '石嘉林', '13');
INSERT INTO `TipUser` VALUES ('438', '5', '1590820179043', '102', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('439', '5', '1590820257311', '102', '位置提示', '73930', '郭允', '13');
INSERT INTO `TipUser` VALUES ('440', '5', '1590820262162', '103', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('441', '5', '1590820265789', '149', '位置提示（剧透级提示，你确定要点开吗？）', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('442', '5', '1590820325784', '104', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('443', '5', '1590820340024', '105', '位置提示', '73929', '小十', '13');
INSERT INTO `TipUser` VALUES ('444', '5', '1590820363253', '105', '位置提示', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('445', '5', '1590820392305', '102', '位置提示', '73933', '石嘉林', '13');
INSERT INTO `TipUser` VALUES ('446', '5', '1590820504251', '101', '位置提示', '73933', '石嘉林', '13');
INSERT INTO `TipUser` VALUES ('447', '5', '1590820664018', '143', '位置提示', '73928', '王启勇', '13');
INSERT INTO `TipUser` VALUES ('448', '5', '1590820685762', '150', '位置提示（剧透级提示，你确定要点开吗？）', '73931', 'AIA?Carolineʚ?ྀིɞ', '13');
INSERT INTO `TipUser` VALUES ('449', '5', '1590820713015', '98', '位置提示', '73928', '王启勇', '13');
INSERT INTO `TipUser` VALUES ('450', '5', '1590820720306', '104', '位置提示', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('451', '5', '1590820723425', '150', '位置提示（剧透级提示，你确定要点开吗？）', '73932', '雪梅', '13');
INSERT INTO `TipUser` VALUES ('452', '5', '1590820748852', '100', '位置提示', '73920', '小白杨', '13');
INSERT INTO `TipUser` VALUES ('453', '5', '1590820750638', '142', '位置提示', '73930', '郭允', '13');
INSERT INTO `TipUser` VALUES ('454', '5', '1590820799458', '101', '位置提示', '73930', '郭允', '13');
INSERT INTO `TipUser` VALUES ('455', '5', '1590821048218', '99', '位置提示', '73920', '小白杨', '13');
INSERT INTO `TipUser` VALUES ('456', '5', '1590822347741', '105', '位置提示', '73920', '小白杨', '13');
INSERT INTO `TipUser` VALUES ('457', '5', '1590825486359', '113', '有一棵树上好像长着许多飞虫', '73765', '涂涂', '14');
INSERT INTO `TipUser` VALUES ('458', '5', '1590920411415', '111', '小蜜蜂落在一棵树上休息', '73946', '对方正在输入...', '14');
INSERT INTO `TipUser` VALUES ('459', '5', '1590920507447', '112', '走近一点找找', '73946', '对方正在输入...', '14');
INSERT INTO `TipUser` VALUES ('460', '5', '1590921322056', '116', '花丛是小蜜蜂最喜爱的地方啦', '73946', '对方正在输入...', '14');
INSERT INTO `TipUser` VALUES ('461', '5', '1590921324478', '117', '小蜜蜂落在了一枝盛开的锦带花中', '73946', '对方正在输入...', '14');
INSERT INTO `TipUser` VALUES ('462', '5', '1590921795378', '122', '花丛是小蜜蜂最喜爱的地方啦', '73946', '对方正在输入...', '14');
INSERT INTO `TipUser` VALUES ('463', '5', '1590921797463', '123', '小蜜蜂正在采花蜜', '73946', '对方正在输入...', '14');
INSERT INTO `TipUser` VALUES ('464', '5', '1591088546118', '151', '位置提示（剧透级提示，你确定要点开吗？）', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('465', '0', '1591852001083', '42', '提示1', '73956', '愚者', '7');
INSERT INTO `TipUser` VALUES ('466', '5', '1591852007327', '43', '提示2', '73956', '愚者', '7');
INSERT INTO `TipUser` VALUES ('467', '0', '1591852019193', '10', '提示1', '73956', '愚者', '7');
INSERT INTO `TipUser` VALUES ('468', '5', '1591852021264', '11', '提示2', '73956', '愚者', '7');
INSERT INTO `TipUser` VALUES ('469', '10', '1591852029793', '12', '提示3', '73956', '愚者', '7');
INSERT INTO `TipUser` VALUES ('470', '0', '1592306179921', '33', '提示1', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('471', '10', '1592306184317', '34', '提示2', '73761', '李春波', '7');
INSERT INTO `TipUser` VALUES ('472', '0', '1592383935571', '10', '提示1', '73861', 'Frank', '7');
INSERT INTO `TipUser` VALUES ('473', '5', '1592623160385', '49', '提示1', '73760', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('474', '5', '1592984135055', '37', '提示1', '73760', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('475', '5', '1593489595561', '86', '位置提示', '73761', '李春波', '10');
INSERT INTO `TipUser` VALUES ('476', '5', '1593489597806', '87', '位置提示2', '73761', '李春波', '10');
INSERT INTO `TipUser` VALUES ('477', '5', '1594207328885', '50', '提示2', '73760', '华南虎', '7');
INSERT INTO `TipUser` VALUES ('478', '5', '1595753090427', '142', '位置提示', '73761', '李春波', '13');
INSERT INTO `TipUser` VALUES ('479', '0', '1596517100059', '33', '提示1', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('480', '10', '1596517103750', '34', '提示2', '73765', '涂涂', '7');
INSERT INTO `TipUser` VALUES ('481', '5', '1597116763844', '88', '位置提示', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('482', '5', '1597118634154', '86', '位置提示', '73974', '神经蛙', '10');
INSERT INTO `TipUser` VALUES ('483', '5', '1597119381198', '88', '位置提示', '73974', '神经蛙', '10');
INSERT INTO `TipUser` VALUES ('484', '5', '1597119384498', '89', '位置提示2', '73974', '神经蛙', '10');
INSERT INTO `TipUser` VALUES ('485', '5', '1597120612323', '90', '位置提示', '73974', '神经蛙', '10');
INSERT INTO `TipUser` VALUES ('486', '5', '1597158139659', '86', '位置提示', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('487', '5', '1597158337249', '87', '小蜜蜂标牌位置提示', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('488', '5', '1597200443080', '90', '位置提示', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('489', '5', '1597212441873', '91', '位置提示', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('490', '5', '1597213091330', '92', '位置提示', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('491', '5', '1597216066665', '87', '点击下面签到按钮，你就知道去哪里找蜜蜂侦探了。', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('492', '5', '1597216489406', '87', '点击下面签到按钮，你就知道去哪里找蜜蜂侦探了。', '73974', '神经蛙', '10');
INSERT INTO `TipUser` VALUES ('493', '5', '1597412023571', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('494', '5', '1597412028562', '160', '点击解锁可以查看树叶的样子！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('495', '5', '1597412032109', '161', '如果你还没找到，下面是详细的位置描述！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('496', '1', '1597412089250', '159', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73983', '村里的chunbo', '10');
INSERT INTO `TipUser` VALUES ('497', '5', '1597414965388', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('498', '5', '1597414968955', '163', '点击解锁可以查看树叶的样子！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('499', '5', '1597414974989', '164', '如果你还没找到，下面是详细的位置描述！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('500', '5', '1597415026986', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('501', '5', '1597415032447', '166', '点击解锁可以查看树叶的样子！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('502', '5', '1597415035700', '167', '如果你还没找到，下面是详细的位置描述！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('503', '1', '1597452822350', '175', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！	', '73983', '村里的chunbo', '10');
INSERT INTO `TipUser` VALUES ('504', '1', '1597453383141', '175', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！	', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('505', '1', '1597462437583', '175', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！	', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('506', '5', '1597467459458', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73983', '村里的chunbo', '10');
INSERT INTO `TipUser` VALUES ('507', '1', '1597467754759', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('508', '5', '1597467874478', '168', '这个地方，我决定先给你看看叶子长什么样。', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('509', '5', '1597467877215', '169', '点击解锁可以查看树皮的样子！	', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('510', '5', '1597467879893', '170', '如果你还没找到，下面是详细的位置描述！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('511', '5', '1597467909941', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('512', '5', '1597467913451', '172', '如果你还没找到，下面是详细的位置描述！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('513', '5', '1597467979734', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('514', '5', '1597467990365', '179', '想知道这棵树的树叶长什么样子吗？', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('515', '5', '1597467997512', '180', '如果你还没找到，下面是详细的位置描述！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('516', '5', '1597468044066', '181', '这里的小蜜蜂标志牌藏在这样的叶子后面！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('517', '5', '1597468048053', '182', '看叶子找不到的话，就解锁这一条吧！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('518', '5', '1597468087766', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('519', '5', '1597468119540', '163', '点击解锁可以查看树叶的样子！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('520', '5', '1597468166211', '183', '这样的叶子您肯定见过，你能认出来这是什么树吗？', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('521', '5', '1597468169465', '184', '这里的小蜜蜂标志牌跟一种很常见的树在一起！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('522', '5', '1597468173846', '185', '如果你还没找到，下面是详细的位置描述！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('523', '5', '1597468518266', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('524', '5', '1597468544952', '166', '点击解锁可以查看树叶的样子！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('525', '5', '1597468843490', '168', '这个地方，我决定先给你看看叶子长什么样。', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('526', '5', '1597468977620', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('527', '5', '1597469099347', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('528', '5', '1597469108083', '179', '想知道这棵树的树叶长什么样子吗？', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('529', '5', '1597469151574', '180', '如果你还没找到，下面是详细的位置描述！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('530', '5', '1597469286876', '181', '这里的小蜜蜂标志牌藏在这样的叶子后面！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('531', '5', '1597469335911', '182', '看叶子找不到的话，就解锁这一条吧！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('532', '5', '1597469909350', '183', '这样的叶子您肯定见过，你能认出来这是什么树吗？', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('533', '5', '1597470029151', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('534', '5', '1597470104074', '187', '看了树皮还没找到的话，看树叶你肯定能认识它！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('535', '5', '1597470106881', '188', '如果你还没找到，下面是详细的位置描述！', '73989', '徐小白', '10');
INSERT INTO `TipUser` VALUES ('536', '1', '1597474061929', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73992', '遇见柏拉图.Archi', '10');
INSERT INTO `TipUser` VALUES ('537', '5', '1597474342683', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73992', '遇见柏拉图.Archi', '10');
INSERT INTO `TipUser` VALUES ('538', '5', '1597476276262', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73993', '·', '10');
INSERT INTO `TipUser` VALUES ('539', '1', '1597476549291', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73994', '张爱丽', '10');
INSERT INTO `TipUser` VALUES ('540', '5', '1597477171075', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73990', '白玉京', '10');
INSERT INTO `TipUser` VALUES ('541', '5', '1597478742693', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73990', '白玉京', '10');
INSERT INTO `TipUser` VALUES ('542', '1', '1597479212565', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('543', '5', '1597479383057', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73990', '白玉京', '10');
INSERT INTO `TipUser` VALUES ('544', '1', '1597479559666', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('545', '5', '1597479904194', '168', '这个地方，我决定先给你看看叶子长什么样。', '73990', '白玉京', '10');
INSERT INTO `TipUser` VALUES ('546', '5', '1597480505987', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('547', '5', '1597480528102', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '73990', '白玉京', '10');
INSERT INTO `TipUser` VALUES ('548', '1', '1597480759603', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73997', '小多多', '10');
INSERT INTO `TipUser` VALUES ('549', '5', '1597480828216', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73998', '嗯.', '10');
INSERT INTO `TipUser` VALUES ('550', '1', '1597480996135', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('551', '5', '1597480999578', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73990', '白玉京', '10');
INSERT INTO `TipUser` VALUES ('552', '5', '1597481003455', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74001', 'Totoro', '10');
INSERT INTO `TipUser` VALUES ('553', '5', '1597481100802', '160', '点击解锁可以查看树叶的样子！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('554', '5', '1597481106688', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('555', '5', '1597481118294', '161', '如果你还没找到，下面是详细的位置描述！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('556', '5', '1597481134471', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('557', '5', '1597481143119', '160', '点击解锁可以查看树叶的样子！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('558', '5', '1597481163325', '161', '如果你还没找到，下面是详细的位置描述！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('559', '5', '1597481236422', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74003', '蓝白小欣', '10');
INSERT INTO `TipUser` VALUES ('560', '5', '1597481245756', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('561', '5', '1597481253457', '163', '点击解锁可以查看树叶的样子！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('562', '5', '1597481259686', '164', '如果你还没找到，下面是详细的位置描述！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('563', '5', '1597481413473', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('564', '5', '1597481413655', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('565', '5', '1597481424254', '163', '点击解锁可以查看树叶的样子！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('566', '5', '1597481436015', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('567', '5', '1597481464785', '164', '如果你还没找到，下面是详细的位置描述！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('568', '5', '1597481587978', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('569', '5', '1597481659478', '160', '点击解锁可以查看树叶的样子！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('570', '5', '1597481665996', '161', '如果你还没找到，下面是详细的位置描述！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('571', '5', '1597481709621', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('572', '5', '1597481714886', '166', '点击解锁可以查看树叶的样子！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('573', '5', '1597481816750', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('574', '5', '1597481824342', '163', '点击解锁可以查看树叶的样子！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('575', '5', '1597481831601', '164', '如果你还没找到，下面是详细的位置描述！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('576', '5', '1597481883380', '166', '点击解锁可以查看树叶的样子！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('577', '5', '1597481906581', '167', '如果你还没找到，下面是详细的位置描述！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('578', '5', '1597482025858', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73998', '嗯.', '10');
INSERT INTO `TipUser` VALUES ('579', '5', '1597482047232', '168', '这个地方，我决定先给你看看叶子长什么样。', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('580', '5', '1597482100679', '169', '点击解锁可以查看树皮的样子！	', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('581', '5', '1597482108712', '168', '这个地方，我决定先给你看看叶子长什么样。', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('582', '5', '1597482110174', '168', '这个地方，我决定先给你看看叶子长什么样。', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('583', '5', '1597482114646', '169', '点击解锁可以查看树皮的样子！	', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('584', '5', '1597482115888', '170', '如果你还没找到，下面是详细的位置描述！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('585', '5', '1597482121315', '169', '点击解锁可以查看树皮的样子！	', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('586', '5', '1597482187361', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('587', '5', '1597482209852', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('588', '5', '1597482220447', '160', '点击解锁可以查看树叶的样子！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('589', '5', '1597482223222', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74009', '俏妈', '10');
INSERT INTO `TipUser` VALUES ('590', '5', '1597482236546', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74006', '微醺', '10');
INSERT INTO `TipUser` VALUES ('591', '5', '1597482271251', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('592', '5', '1597482291525', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('593', '5', '1597482297197', '172', '如果你还没找到，下面是详细的位置描述！', '73995', 'SYY', '10');
INSERT INTO `TipUser` VALUES ('594', '5', '1597482326859', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('595', '5', '1597482338290', '172', '如果你还没找到，下面是详细的位置描述！', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('596', '5', '1597482345792', '166', '点击解锁可以查看树叶的样子！', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('597', '5', '1597482346937', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('598', '5', '1597482350675', '172', '如果你还没找到，下面是详细的位置描述！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('599', '5', '1597482357445', '166', '点击解锁可以查看树叶的样子！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('600', '5', '1597482361494', '167', '如果你还没找到，下面是详细的位置描述！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('601', '5', '1597482381861', '167', '如果你还没找到，下面是详细的位置描述！', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('602', '5', '1597482491224', '168', '这个地方，我决定先给你看看叶子长什么样。', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('603', '5', '1597482506412', '169', '点击解锁可以查看树皮的样子！	', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('604', '5', '1597482526388', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('605', '5', '1597482533803', '163', '点击解锁可以查看树叶的样子！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('606', '5', '1597482542518', '170', '如果你还没找到，下面是详细的位置描述！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('607', '5', '1597482548275', '164', '如果你还没找到，下面是详细的位置描述！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('608', '5', '1597482556493', '168', '这个地方，我决定先给你看看叶子长什么样。', '74006', '微醺', '10');
INSERT INTO `TipUser` VALUES ('609', '5', '1597482557062', '168', '这个地方，我决定先给你看看叶子长什么样。', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('610', '1', '1597482557378', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74013', '专柜品牌特卖群客服', '10');
INSERT INTO `TipUser` VALUES ('611', '5', '1597482567046', '169', '点击解锁可以查看树皮的样子！	', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('612', '5', '1597482588009', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('613', '5', '1597482605047', '179', '想知道这棵树的树叶长什么样子吗？', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('614', '5', '1597482709790', '181', '这里的小蜜蜂标志牌藏在这样的叶子后面！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('615', '5', '1597482718094', '182', '看叶子找不到的话，就解锁这一条吧！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('616', '5', '1597482750364', '168', '这个地方，我决定先给你看看叶子长什么样。', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('617', '5', '1597482782587', '194', '如果你还没找到，下面是详细的位置描述！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('618', '5', '1597482782720', '169', '点击解锁可以查看树皮的样子！	', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('619', '5', '1597482782775', '170', '如果你还没找到，下面是详细的位置描述！', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('620', '5', '1597482787061', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('621', '5', '1597482790641', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73998', '嗯.', '10');
INSERT INTO `TipUser` VALUES ('622', '5', '1597482800405', '170', '如果你还没找到，下面是详细的位置描述！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('623', '5', '1597482840392', '183', '这样的叶子您肯定见过，你能认出来这是什么树吗？', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('624', '5', '1597482859432', '166', '点击解锁可以查看树叶的样子！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('625', '5', '1597482873904', '167', '如果你还没找到，下面是详细的位置描述！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('626', '5', '1597482883988', '184', '这里的小蜜蜂标志牌跟一种很常见的树在一起！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('627', '5', '1597482918817', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '74000', '陈文', '10');
INSERT INTO `TipUser` VALUES ('628', '5', '1597482930712', '185', '如果你还没找到，下面是详细的位置描述！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('629', '5', '1597482931669', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('630', '5', '1597482953077', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('631', '5', '1597482960963', '172', '如果你还没找到，下面是详细的位置描述！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('632', '5', '1597483074485', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74000', '陈文', '10');
INSERT INTO `TipUser` VALUES ('633', '5', '1597483089110', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('634', '5', '1597483097577', '179', '想知道这棵树的树叶长什么样子吗？', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('635', '5', '1597483101885', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('636', '5', '1597483107020', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('637', '5', '1597483111730', '180', '如果你还没找到，下面是详细的位置描述！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('638', '5', '1597483120725', '187', '看了树皮还没找到的话，看树叶你肯定能认识它！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('639', '5', '1597483136193', '188', '如果你还没找到，下面是详细的位置描述！', '73979', '彭文洁', '10');
INSERT INTO `TipUser` VALUES ('640', '5', '1597483141633', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74009', '俏妈', '10');
INSERT INTO `TipUser` VALUES ('641', '5', '1597483147939', '163', '点击解锁可以查看树叶的样子！', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('642', '5', '1597483233826', '181', '这里的小蜜蜂标志牌藏在这样的叶子后面！', '74006', '微醺', '10');
INSERT INTO `TipUser` VALUES ('643', '5', '1597483349454', '168', '这个地方，我决定先给你看看叶子长什么样。', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('644', '5', '1597483368095', '169', '点击解锁可以查看树皮的样子！	', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('645', '5', '1597483377531', '170', '如果你还没找到，下面是详细的位置描述！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('646', '5', '1597483383342', '168', '这个地方，我决定先给你看看叶子长什么样。', '74009', '俏妈', '10');
INSERT INTO `TipUser` VALUES ('647', '5', '1597483403597', '182', '看叶子找不到的话，就解锁这一条吧！', '74006', '微醺', '10');
INSERT INTO `TipUser` VALUES ('648', '5', '1597483513227', '181', '这里的小蜜蜂标志牌藏在这样的叶子后面！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('649', '5', '1597483527670', '182', '看叶子找不到的话，就解锁这一条吧！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('650', '5', '1597483550126', '194', '如果你还没找到，下面是详细的位置描述！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('651', '5', '1597483606237', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('652', '5', '1597483613229', '183', '这样的叶子您肯定见过，你能认出来这是什么树吗？', '74000', '陈文', '10');
INSERT INTO `TipUser` VALUES ('653', '5', '1597483614561', '183', '这样的叶子您肯定见过，你能认出来这是什么树吗？', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('654', '5', '1597483617629', '184', '这里的小蜜蜂标志牌跟一种很常见的树在一起！', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('655', '5', '1597483623954', '172', '如果你还没找到，下面是详细的位置描述！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('656', '5', '1597483706060', '171', '这里的小蜜蜂标志牌还是在一棵植物上，解锁查看它的叶子形状吧！', '73998', '嗯.', '10');
INSERT INTO `TipUser` VALUES ('657', '5', '1597483722486', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('658', '5', '1597483726834', '187', '看了树皮还没找到的话，看树叶你肯定能认识它！', '74002', '云起+', '10');
INSERT INTO `TipUser` VALUES ('659', '5', '1597483766675', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '74000', '陈文', '10');
INSERT INTO `TipUser` VALUES ('660', '5', '1597483770123', '187', '看了树皮还没找到的话，看树叶你肯定能认识它！', '74000', '陈文', '10');
INSERT INTO `TipUser` VALUES ('661', '5', '1597483773088', '188', '如果你还没找到，下面是详细的位置描述！', '74000', '陈文', '10');
INSERT INTO `TipUser` VALUES ('662', '5', '1597483907457', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73998', '嗯.', '10');
INSERT INTO `TipUser` VALUES ('663', '5', '1597483963764', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('664', '5', '1597483969804', '179', '想知道这棵树的树叶长什么样子吗？', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('665', '5', '1597483982137', '180', '如果你还没找到，下面是详细的位置描述！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('666', '5', '1597484007324', '181', '这里的小蜜蜂标志牌藏在这样的叶子后面！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('667', '5', '1597484021790', '182', '看叶子找不到的话，就解锁这一条吧！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('668', '5', '1597484041151', '194', '如果你还没找到，下面是详细的位置描述！', '74005', '嘉轩坊创意珠宝有限公司', '10');
INSERT INTO `TipUser` VALUES ('669', '5', '1597484079405', '183', '这样的叶子您肯定见过，你能认出来这是什么树吗？', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('670', '5', '1597484084840', '184', '这里的小蜜蜂标志牌跟一种很常见的树在一起！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('671', '5', '1597484092635', '185', '如果你还没找到，下面是详细的位置描述！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('672', '5', '1597484255710', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('673', '5', '1597484263185', '187', '看了树皮还没找到的话，看树叶你肯定能认识它！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('674', '5', '1597484284854', '188', '如果你还没找到，下面是详细的位置描述！', '74004', '夏沫和夏朗', '10');
INSERT INTO `TipUser` VALUES ('675', '5', '1597484352425', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '73998', '嗯.', '10');
INSERT INTO `TipUser` VALUES ('676', '5', '1597484352945', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('677', '5', '1597484372637', '187', '看了树皮还没找到的话，看树叶你肯定能认识它！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('678', '5', '1597484395756', '188', '如果你还没找到，下面是详细的位置描述！', '74011', '再起涟漪', '10');
INSERT INTO `TipUser` VALUES ('679', '5', '1597484442693', '165', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('680', '5', '1597484453500', '166', '点击解锁可以查看树叶的样子！', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('681', '5', '1597484496272', '89', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74017', '平常心', '10');
INSERT INTO `TipUser` VALUES ('682', '5', '1597484499216', '160', '点击解锁可以查看树叶的样子！', '74017', '平常心', '10');
INSERT INTO `TipUser` VALUES ('683', '5', '1597484921431', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74017', '平常心', '10');
INSERT INTO `TipUser` VALUES ('684', '5', '1597485125431', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('685', '5', '1597485145846', '179', '想知道这棵树的树叶长什么样子吗？', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('686', '5', '1597485603370', '183', '这样的叶子您肯定见过，你能认出来这是什么树吗？', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('687', '5', '1597485832010', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('688', '5', '1597485837799', '187', '看了树皮还没找到的话，看树叶你肯定能认识它！', '74012', 'Zeonyin', '10');
INSERT INTO `TipUser` VALUES ('689', '5', '1597486137417', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '74016', '许英美', '10');
INSERT INTO `TipUser` VALUES ('690', '1', '1597635794775', '162', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！', '73983', '村里的chunbo', '10');
INSERT INTO `TipUser` VALUES ('691', '1', '1597635798977', '163', '点击解锁可以查看树叶的样子！', '73983', '村里的chunbo', '10');
INSERT INTO `TipUser` VALUES ('692', '1', '1597649043619', '186', '这可能是你今天见到的最好看的树皮，快去发现它吧！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('693', '1', '1597649051544', '187', '看了树皮还没找到的话，看树叶你肯定能认识它！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('694', '1', '1597649055233', '188', '如果你还没找到，下面是详细的位置描述！', '73973', '李春波', '10');
INSERT INTO `TipUser` VALUES ('695', '0', '1597742553758', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74019', '刁小麦ོ   ', '10');
INSERT INTO `TipUser` VALUES ('696', '0', '1598946223127', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73974', '神经蛙', '10');
INSERT INTO `TipUser` VALUES ('697', '1', '1599445253671', '178', '小蜜蜂标志牌在一棵树上，解锁可以查看树皮的样子！	', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('698', '1', '1599445259126', '179', '想知道这棵树的树叶长什么样子吗？', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('699', '1', '1599445262525', '180', '如果你还没找到，下面是详细的位置描述！', '73999', '涂涂', '10');
INSERT INTO `TipUser` VALUES ('700', '0', '1599569795214', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73972', '早起的小闹钟', '10');
INSERT INTO `TipUser` VALUES ('701', '0', '1599910079635', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74028', '楊燁', '10');
INSERT INTO `TipUser` VALUES ('702', '0', '1600480377521', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '73985', '华南虎', '10');
INSERT INTO `TipUser` VALUES ('703', '0', '1601352587393', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74026', '秣陵。', '10');
INSERT INTO `TipUser` VALUES ('704', '0', '1602312933174', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74048', '胡朕华°多比印', '10');
INSERT INTO `TipUser` VALUES ('705', '0', '1602451184337', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74018', '叶子妈妈', '10');
INSERT INTO `TipUser` VALUES ('706', '0', '1602643217859', '200', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74026', '秣陵。', '18');
INSERT INTO `TipUser` VALUES ('707', '0', '1603099194368', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74098', '刘琼麟', '10');
INSERT INTO `TipUser` VALUES ('708', '0', '1604116247264', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74100', 'sunyun', '10');
INSERT INTO `TipUser` VALUES ('709', '0', '1604128649433', '191', '没找到小蜜蜂标志牌？点击下面的小锁头获取线索吧！', '74103', 'HXW', '10');
INSERT INTO `TipUser` VALUES ('710', '1', '1604157430767', '240', '【点击下面的小锁头，可以获得更多线索哦！】', '73973', '李春波', '18');
INSERT INTO `TipUser` VALUES ('711', '1', '1604157435811', '241', '【点击下面的小锁头，可以获得更多线索哦！】', '73973', '李春波', '18');

-- ----------------------------
-- Table structure for User
-- ----------------------------
DROP TABLE IF EXISTS `User`;
CREATE TABLE `User` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `age` int(11) DEFAULT NULL,
  `brandId` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `brandorcatemsid` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cat1` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cat2` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `cat3` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `couponprom` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `gid` bigint(20) DEFAULT NULL,
  `name` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `nice_name` varchar(500) COLLATE utf8mb4_bin DEFAULT NULL,
  `oneflag` int(11) DEFAULT NULL,
  `onsale` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `orderby` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `price` int(11) DEFAULT NULL,
  `price2` int(11) DEFAULT NULL,
  `price3` int(11) DEFAULT NULL,
  `pricelowest` int(11) DEFAULT NULL,
  `shopId` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `updatetime` bigint(20) DEFAULT NULL,
  `updatetime2` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `venderId` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `yjyouhui` int(11) DEFAULT NULL,
  `youhui` int(11) DEFAULT NULL,
  `zhekou` int(11) DEFAULT NULL,
  `avatarUrl` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `openid` varchar(100) COLLATE utf8mb4_bin DEFAULT NULL,
  `score` int(11) DEFAULT NULL,
  `linkmobile` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `linkopenid` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  `mobile` varchar(255) COLLATE utf8mb4_bin DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=74106 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

-- ----------------------------
-- Records of User
-- ----------------------------
INSERT INTO `User` VALUES ('1', null, null, null, null, null, null, null, null, 'admin', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, '100', null, null, 'xmf6789');
INSERT INTO `User` VALUES ('73972', null, null, null, null, null, null, null, null, '早起的小闹钟', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/hg8EqGcExhtxldAdeZibTncBKkibFicrvVHobbm6JF90vlQsINar1codibGmUXQgqq4hWpdt0XIWsFIe1icUQHPeMzg/132', 'oHq_k5La6tz61XQFaPq2jwiHYdMI', '151', null, null, null);
INSERT INTO `User` VALUES ('73973', null, null, null, null, null, null, null, null, '李春波', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoC9ia4RE967ibiblhmQicDnZpmWxuDSibkKMyFSNYfCSp299TnAfDK8y672AicHuSgyhpxAqIwfnqSHQ8w/132', 'oHq_k5NbT7B0j0D28PcPP9FG5Iow', '1855', null, null, null);
INSERT INTO `User` VALUES ('73974', null, null, null, null, null, null, null, null, '神经蛙', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q3auHgzwzM5Nt8ibpAxNsm1icIib8x2MqcRExzAlX9PHXSsMX1JTm38Oc9hiayKQ4SicWLxiaY76qZAAF7ybMiahL4H6A/132', 'oHq_k5Kc3LxJLWaKX1EVsEPrulQ0', '115', null, null, null);
INSERT INTO `User` VALUES ('73975', null, null, null, null, null, null, null, null, '10.11', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJZhuQk0ibMqdkakQdbibRcF2xDqr5d5TwyQ4oM0Ct1n8IxMSBX7zr3MKTwhBTeQ6kd8UWmAmibRmkEA/132', 'oHq_k5OG-FkSTZ947-sM5_vHJy4Y', '100', null, null, null);
INSERT INTO `User` VALUES ('73976', null, null, null, null, null, null, null, null, '周明生', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmhead/o7q1AsoC9SjOh2Ficeohsbkkl9sAicBXJercSFFW4d3ic0/132', 'oHq_k5Gn4Pn5HTDh-e9f8HVplVwY', '100', null, null, null);
INSERT INTO `User` VALUES ('73977', null, null, null, null, null, null, null, null, '小倩', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/YwTnxC9ibErlImicrzRy3q3rNVORLmSvtRXJ8SKibicKziaEzHibJjvlyVjHXBrCb5D9XGzLEicahmWEWiczykVFHGibclA/132', 'oHq_k5GzVDaAysY4pcQIkEXwONZ8', '100', null, null, null);
INSERT INTO `User` VALUES ('73978', null, null, null, null, null, null, null, null, '林孟英', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmhead/mqScSR1aibOlN1AjJ2y3GwTEFkGBSxQqCQmmIj3IpZy8/132', 'oHq_k5Hdb6Wx3mGkzLjh_Vgy5tAg', '100', null, null, null);
INSERT INTO `User` VALUES ('73979', null, null, null, null, null, null, null, null, '彭文洁', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eric0nkrIEBxvBMTvicvFBy6U7CALJ6QMmoYia9A3d6b1ibP1adJcGMKeLrl9hBtbqVAa0Vrmw8fE5nWw/132', 'oHq_k5F2GjbtSud8DqqebR8MsZWA', '89', null, null, null);
INSERT INTO `User` VALUES ('73980', null, null, null, null, null, null, null, null, '悟空', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLYoWxbjia8WFmk9C3tWst8GBMcTmFsCwKItE8Muq448scuSh79aVMRwmE5ISOlk2ZQFSqEoZiavAtA/132', 'oHq_k5ExijbwoqGW_P10skYs44LY', '100', null, null, null);
INSERT INTO `User` VALUES ('73981', null, null, null, null, null, null, null, null, '超_越梦想', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/YwTnxC9ibErlImicrzRy3q3sEzDgFRKcicPxJvFr4je4vUDLUbvaPDkAteD5hmsaBlFkfWvccP8OGELyuFtBUJg3w/132', 'oHq_k5DiSDFe93QmX9WKR0gYDnKw', '100', null, null, null);
INSERT INTO `User` VALUES ('73982', null, null, null, null, null, null, null, null, '王丽刚', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmhead/kCzDTHjAd5JDyVTfCdzBMPyKNgwHmZYDleeW0qQhJjQ/132', 'oHq_k5CiDWzgLpGPkxAsLGttDEVY', '100', null, null, null);
INSERT INTO `User` VALUES ('73983', null, null, null, null, null, null, null, null, '李春波', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/B6l9HbWQl7PENibTFmf58fvJfARr8LEA66EibicRjFKpz0UP6jHicNe8WG2Wqf7Pm26rfic14PG6TDsMwQNTy3ssJYg/132', 'oHq_k5OpI6_997-YRLqmCVhzfWDA', '382', null, null, null);
INSERT INTO `User` VALUES ('73984', null, null, null, null, null, null, null, null, '陈淑媛', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmhead/rneMlzCiabb4AnIG0ibqGC9PwRrf0PSdSpFQehXNwHq0I/132', 'oHq_k5G2csytCOsRquQUbvHcYw8s', '100', null, null, null);
INSERT INTO `User` VALUES ('73985', null, null, null, null, null, null, null, null, '华南虎', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLDnJic153ibMecM2KFqd4lX9TQ7P7hvTCjezAEibI501Gg5h4Oibs4AGZSdSkX0CPdYGuLVERnCga3IA/132', 'oHq_k5LHAnpnYJpzUDWaj2FAjKdU', '101', null, null, null);
INSERT INTO `User` VALUES ('73986', null, null, null, null, null, null, null, null, '低调', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/52eZlEWhZMkUdT7qk2Q4EFXokwUe3onN2hBJicfoJOCpmWDd0kQUWPIJjxWibv40YRRT9lvBphV4cWrvt8ticc10w/132', 'oHq_k5JsfRli5vIs-5BfAHjIU2vQ', '100', null, null, null);
INSERT INTO `User` VALUES ('73987', null, null, null, null, null, null, null, null, '张哲琇', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmhead/HdqRGudlGMZO4vyzTib3QIOasSJSgibRES72Byeic9o7SQ/132', 'oHq_k5GNTx3EO4bWN5EcrH3kANvg', '100', null, null, null);
INSERT INTO `User` VALUES ('73988', null, null, null, null, null, null, null, null, '江佳原', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmhead/T5tUJibWEGlH9yoeUpbVoUs3hibIZQ0eiancq4keZkpza0/132', 'oHq_k5MMEcMRr0Ag9ypg1r6k5_0M', '100', null, null, null);
INSERT INTO `User` VALUES ('73989', null, null, null, null, null, null, null, null, '徐小白', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/6jDr2aXhgSKOZskNmx1UcDbH47QBmlicU5hLgnQq6QZAyjJ96PT3aBe1F5zGvGZG2bXacbrzbptyoH3JGAykeGQ/132', 'oHq_k5GlXMgI8ThUTNC6QPT01aD8', '175', null, null, null);
INSERT INTO `User` VALUES ('73990', null, null, null, null, null, null, null, null, '白玉京', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/rhwWwianRPt4BZ7N4nibHLulJ7arz6IDUJyaBEAFmicWHbqpibg9G3tDfnqhicPxiaD4Tqe5YRYGYeNxHHBia0P9EnCSg/132', 'oHq_k5LHHNIqx-wbO85Oh4T1L0Kk', '170', null, null, null);
INSERT INTO `User` VALUES ('73991', null, null, null, null, null, null, null, null, '枫.', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Omgr0ibW11H1wiaEriaYGibiaNd1NJFprGjjuOaFdWZFAkGBekpplPjBoTnLoicUYgSrrsLjhg9EHxgYQroeRGSdP3XA/132', 'oHq_k5NETnqOGL-rs9b8--fBlFnM', '220', null, null, null);
INSERT INTO `User` VALUES ('73992', null, null, null, null, null, null, null, null, '遇见柏拉图.Archi', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/bVNN5YgVibXOWMBtvsjpiazciaic7um2icpshDUxkgnueq3aLHjxLsU07sQhfCLwl4Cz1eDiaHCYLicWRwal2UVxicS7tQ/132', 'oHq_k5EcgIWxBPs0D-1NcxSBJ0zg', '104', null, null, null);
INSERT INTO `User` VALUES ('73993', null, null, null, null, null, null, null, null, '·', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/BtJqKyJGEft0C0Ua5ndQ1AVLCLCtN8zQ2CUmAReXI9iapSDfCnkl3uZoHa5DQZlzmoialX2E0j9fFxCKq0LVkqmg/132', 'oHq_k5A1WHrddQ3SwhQcXKuPUAa0', '105', null, null, null);
INSERT INTO `User` VALUES ('73994', null, null, null, null, null, null, null, null, '张爱丽', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epCZX8lkGWibicPgkpCVk0qY4lzQIL63aKygicdLrvKsw0VHYkI7fiaqr9Mbibtrw6mDiaqolh9H68w1BgQ/132', 'oHq_k5D24myUdBAey-3Tlnv8rQu0', '99', null, null, null);
INSERT INTO `User` VALUES ('73995', null, null, null, null, null, null, null, null, 'SYY', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLiacSFibYNBfq7xtzIljkiaKBRVTfwCLUxpkpMuRNmeYNc6yfdWpHX3xXftKbCL2SQ9NWggp1SFQhEQ/132', 'oHq_k5BLFCi_CzrFZOUnkgEobyd8', '99', null, null, null);
INSERT INTO `User` VALUES ('73996', null, null, null, null, null, null, null, null, '时光小镇', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/f6AR364WpVCKX6Zibb4iciaC5qfcoFto3yK8Es4ECRibzEo3ASlan1xDDxyo9YRVUq15ibZc04rMwialVKdhBKlvlT0Q/132', 'oHq_k5OIZFI4Iiga2nN9RHE_EsmY', '210', null, null, null);
INSERT INTO `User` VALUES ('73997', null, null, null, null, null, null, null, null, '小多多', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/ajNVdqHZLLA4vZTz2l5RuLr1FFicYBUlS0yTaKbKib53FMqMzVKxtIvq0YTqiaDBTgsuszVJh1iaSMKRwkHwvw7srA/132', 'oHq_k5CX9Zpr9RziInipNXDO1ylg', '199', null, null, null);
INSERT INTO `User` VALUES ('73998', null, null, null, null, null, null, null, null, '嗯.', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLrR0rt52Yicecz8HDSxsOglCsMGOnSZMf4KlA2fQPHM3Fjq8MGyoEEuCsutVGu0NaPd1Vwe8ITFeg/132', 'oHq_k5PRoERfzSgA7mIlBu-tKW48', '180', null, null, null);
INSERT INTO `User` VALUES ('73999', null, null, null, null, null, null, null, null, '涂涂', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/PiajxSqBRaEJ5KyP8ug2oiaxQwicvticanJ2RVUwxVpqnd074hbgc4LJo2tKVhKgtrxRvKr59Pd8uLH7qHW6M2E0zg/132', 'oHq_k5L76s7gnUdOPR47oY-uY-eM', '137', null, null, null);
INSERT INTO `User` VALUES ('74000', null, null, null, null, null, null, null, null, '陈文', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJwNsiaL7u0f2NyGmO6nCTM7PJuSBqBOicxZ9utHNJicsAIA0JzItS1mWUh7et36QiaModNsZobGMWyaA/132', 'oHq_k5Oh5l-4L-6nSSr3ws5n0bTk', '170', null, null, null);
INSERT INTO `User` VALUES ('74001', null, null, null, null, null, null, null, null, 'Totoro', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/mVaN1K0AibPTUtJxEEFv3T6bxSia9RNVSe32GT9Gso8s0TibjCXZLogF7FYk95Ag98MnH6Nr57bHLkylh1FgTZy6A/132', 'oHq_k5NinJOnIraxui1d_jPqYgNQ', '105', null, null, null);
INSERT INTO `User` VALUES ('74002', null, null, null, null, null, null, null, null, '云起+', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJKs0q4WqkOJ5x7WziazqqQw199fWh3bVAI4rF9K4AdbtdKR5jjNbALpgHN2N1NtRpdJFm06uret4w/132', 'oHq_k5LmM1_VZBOgHnip9ZC9Ku4Y', '144', null, null, null);
INSERT INTO `User` VALUES ('74003', null, null, null, null, null, null, null, null, '蓝白小欣', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epCwicIiazhmKWPVJuibEEeV6jGYcelaJNtq3Vtx82BZrTxvGX30pzRDbdWaytCwTQt82ib6XKmzHpyibw/132', 'oHq_k5FAW5xA6fNC5sJmGyJS_Bno', '105', null, null, null);
INSERT INTO `User` VALUES ('74004', null, null, null, null, null, null, null, null, '夏沫和夏朗', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/9V7DZqgofbDV9oD19kMI45jZ5fXFYmib09gDVZmkfavmkgJBCu27ibnon0OEgkJGwooMKSlHpghrH7O3MRrZJ7aA/132', 'oHq_k5JSFXqQ6Vy0alW5Adyk9BSI', '135', null, null, null);
INSERT INTO `User` VALUES ('74005', null, null, null, null, null, null, null, null, '嘉轩坊创意珠宝有限公司', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Phc9dPn67UWnJibeTvA3vaFQQwpReOVC1HNx3nrylHdg3cTcuSFzJurCtfDCs2ygbeOx9zRUvH2Z8qT9IyeYDZQ/132', 'oHq_k5LpzV93_U8uXNECZvYqazXE', '205', null, null, null);
INSERT INTO `User` VALUES ('74006', null, null, null, null, null, null, null, null, '微醺', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/IM4SwmMoFrB3V3datha2d5EIRDjKIKCCMvy9HJ1dPWK6s5bxAsX71edMLWGFyqF0kicn7NoBmiauZazRlEfVx9Mw/132', 'oHq_k5Oq9RrYUL6n_bidax5fNidA', '180', null, null, null);
INSERT INTO `User` VALUES ('74007', null, null, null, null, null, null, null, null, '乐园', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/PHlRqre8XRTz5g31ciaib5eAs9acTvTNykcUib4C09xMnttiak1WGvUj5gjUCxjBHj6wLq8o00JTJFRian7eSqK5gicA/132', 'oHq_k5JnX7VoTVdf5JY3NR4nwxpU', '230', null, null, null);
INSERT INTO `User` VALUES ('74008', null, null, null, null, null, null, null, null, '陳baibai', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoaUYGWakdDakpia7KNAU9Ura2fkxwPibJQX4k4CX0icQ7HPv4fib6g1nnErRAE2d4bQg6icYhBBMDD8ew/132', 'oHq_k5CPe_7gu2quO_bJObeZ6bCc', '100', null, null, null);
INSERT INTO `User` VALUES ('74009', null, null, null, null, null, null, null, null, '俏妈', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoAjnfRdnBwMRMvkByoHkrtQH0eRb8qbU8kKmm6SibYVXAIUjKxt33nIO0ANbMRNCf62pQajyQPbGQ/132', 'oHq_k5HynZ4nAYyHqMwRkoiHgjpQ', '185', null, null, null);
INSERT INTO `User` VALUES ('74010', null, null, null, null, null, null, null, null, '? 熊?ʸᵒ?', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/EogeUicxmWDOvJbtqTPCsqw4KnlNomibiciatgnJibSHlce5sl9EIAvP7kwVbcSakLsaRc0FURj8icOFvSuz3D1iav4zA/132', 'oHq_k5MsEe9jc-BZDDfwSWlToNsk', '220', null, null, null);
INSERT INTO `User` VALUES ('74011', null, null, null, null, null, null, null, null, '再起涟漪', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epwBibAyFHpZKczuXMWrYFTlXUds63TKmZmRX31lvT9fibXEnnbFmGQt9IKMCAKZjP2gqS1sgDb5hEw/132', 'oHq_k5Ex2WkZN7165hUSL-rd_py4', '135', null, null, null);
INSERT INTO `User` VALUES ('74012', null, null, null, null, null, null, null, null, 'Zeonyin', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKP3THiaWjzhZ2nLYDrnZdrYg6MRaORSzH3bukewTnekbXsfA1aMZoyM4u3u6K5N0tBAZHl2Ly5xFA/132', 'oHq_k5LAMoKgjsAVR8dwSUNoBLRc', '155', null, null, null);
INSERT INTO `User` VALUES ('74013', null, null, null, null, null, null, null, null, '专柜品牌特卖群客服', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/t8kyYPfdmuOp22BicWKLrq9lr99ZG124hw2jmiajEGiaSnFnrmfeqj5odhoLg3mhvy0vU8rrEEKQIccx2ic4svy5CA/132', 'oHq_k5A6puANIsT8hE9S5N8YkEUw', '119', null, null, null);
INSERT INTO `User` VALUES ('74014', null, null, null, null, null, null, null, null, 'jc', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoLSsEoe3RMhe0gP7qhicRBCm7N3zUZIP22C6XQ1w7AxgqD0qnzuG8cklruAeCCQSMpo2Hy6Bdib8NA/132', 'oHq_k5OmXQNJIhDa9f5CNfwa2Wvs', '110', null, null, null);
INSERT INTO `User` VALUES ('74015', null, null, null, null, null, null, null, null, 'zty', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJbrzYibUBBzZpgH8FXpCoS3ibzHMWyGFicWNNhAWyFlVNuFxlvUqdCry5SFU5M1KiceIAWS4VLz4g5mQ/132', 'oHq_k5EYcGXdze7Q3vF8ow3H1D40', '200', null, null, null);
INSERT INTO `User` VALUES ('74016', null, null, null, null, null, null, null, null, '许英美', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKvJ6WntVtict8h8UqNjXJP1xUCQDC1y5sPz9GA2c3MoV5TxAzbp8fD5glao78aII14KRhwdrOcMDg/132', 'oHq_k5GdSRiJGGxl96nzXsnQTxoo', '115', null, null, null);
INSERT INTO `User` VALUES ('74017', null, null, null, null, null, null, null, null, '平常心', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKxibtgk5MN6icWRhJ6A8gzSmkhNo3ONia2BLwIHWDpIJialZQxXDOFE5JMy405ydDntiblt8DZ15A0x4w/132', 'oHq_k5J34D1vnB1os1LBF99TTgTs', '105', null, null, null);
INSERT INTO `User` VALUES ('74018', null, null, null, null, null, null, null, null, '叶子妈妈', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIrbYn1N9YpHJmAl6aetuGPPLal9Fgc8gL2DEwLu6rcNh1tnoTb42F0Vibm4NzHKMfy6X1D57fR8jw/132', 'oHq_k5Eh8q99DXLRRYlAefQUpzl4', '102', null, null, null);
INSERT INTO `User` VALUES ('74019', null, null, null, null, null, null, null, null, '刁小麦ོ   ', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://wx.qlogo.cn/mmopen/vi_32/nHTeBrP98wz8JQkvQIOBRSxXiclqmR5cTLROgCOnAR32ncg91DRDQ3QUd8HNjEa6ia8UibOBWZfO3ZiakFIqOz4mHQ/132', 'oHq_k5JPRyuj68L3ehcNvsmpVcrU', '100', null, null, null);
INSERT INTO `User` VALUES ('74020', null, null, null, null, null, null, null, null, '侯仁嘉', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/F9YsTHDGJrthiaxnMNkG7Znm1K3qwibl5xUmoB8ysXItk/132', 'oHq_k5BLhuFsvMiom9EySIXa38ls', '100', null, null, null);
INSERT INTO `User` VALUES ('74021', null, null, null, null, null, null, null, null, '林俊萍', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/HibibDjQoZM4liaggVkBmia13ktqCB2qffvVcgUIbHXZD1I/132', 'oHq_k5EqT8NonZ_mQ1jNwHzjLSqA', '100', null, null, null);
INSERT INTO `User` VALUES ('74022', null, null, null, null, null, null, null, null, '老郑', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLhibPbxsaLsO50UrDcesibWY9bXCuW84iccbhrUyFJKD14Xhzy6zNAHLP8qH0PJSbdS8ddfic0ou5waw/132', 'oHq_k5BigmvO9Q_LneBQRnSxJLgM', '100', null, null, null);
INSERT INTO `User` VALUES ('74023', null, null, null, null, null, null, null, null, '林岳 常青藤', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/DYAIOgq83eponga7NaZNiaxI5jLDicHeX0TMLBdGw3jXKd1vIRAhCAKWwuo7Vr08nKWcGRUFnjwM7EwyAic6JuvNg/132', 'oHq_k5KKYdQJr66Tso4bWqjFG7pM', '100', null, null, null);
INSERT INTO `User` VALUES ('74024', null, null, null, null, null, null, null, null, 'jiting', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTL1ibrpKufqdFQzLVZlcYMciaiaicG27ApCELLTOSXtru43bX3rxypickxzAibViakwXCYicLxzzIteoKmNFQ/132', 'oHq_k5EbkP9SwB7-3XTkcSQJ6_n0', '100', null, null, null);
INSERT INTO `User` VALUES ('74025', null, null, null, null, null, null, null, null, '靳晓航', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJxUlVydHpM5CJcuOeSa2oOzhggTTAbWUwQficLD4ysLAFuoiaPBCUR0JicrOBAQBVCE8dQ9ZOCvtpcQ/132', 'oHq_k5JzEvOFDh_aIBkk6l8KzDLQ', '100', null, null, null);
INSERT INTO `User` VALUES ('74026', null, null, null, null, null, null, null, null, '秣陵。', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoVOQEIj5gibiayKxZ5s61fzPWPJHqVK8lzkRibiaFdPHibtW6YiaHrVibSTaZx5qmKhxaRxichQ0uBeqHQcg/132', 'oHq_k5M5GMyBz9pkStutQfqNq3Es', '100', null, null, null);
INSERT INTO `User` VALUES ('74027', null, null, null, null, null, null, null, null, '漫咖啡', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q3auHgzwzM6HHf127tC7XzKZuXXiclbJdlzlINGSAwCoeMYr7L2pk2hL4S6q5ibIXiaxx0N1ibMB0iaITyJMhAymA8A/132', 'oHq_k5JJdI-1YJEeoddAXmdYljo0', '100', null, null, null);
INSERT INTO `User` VALUES ('74028', null, null, null, null, null, null, null, null, '楊燁', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q3auHgzwzM7qY9P9LpsExhYNSib5lKuib0Jj9JicXiaWZ0uWV3P0k7aLUDw0BsBucnMuncibwtR38hmq2kjn3hlm7XA/132', 'oHq_k5AWF-86Tp81rSXg-nXVgr4Y', '100', null, null, null);
INSERT INTO `User` VALUES ('74029', null, null, null, null, null, null, null, null, '黎宗颖', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/NKR4G1NANk6ibqk4AZ9RVVgCxeOGoN49sz3RGwgibZ2MM/132', 'oHq_k5I30PMYX74VQuIYbPQKkWok', '100', null, null, null);
INSERT INTO `User` VALUES ('74030', null, null, null, null, null, null, null, null, '何文齐', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/z02S710iaTklvjtvia01uVI9QA4VjhsaNkUIa4TEA4ng4/132', 'oHq_k5HdwUT8iuNP6mRCkkFqlhyk', '100', null, null, null);
INSERT INTO `User` VALUES ('74031', null, null, null, null, null, null, null, null, '蔡政娥', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/FvM73aibbfBgVY9KUemRkBkcqIZ1ba1ENJmo3Mr7PTIg/132', 'oHq_k5Lb5ULRjq1S7lbR9JTnbXDE', '100', null, null, null);
INSERT INTO `User` VALUES ('74032', null, null, null, null, null, null, null, null, '邓明薇', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/1spJvcdBmsEbQeelbaBDic8QMcmFdCGO97ox4aa0jegQ/132', 'oHq_k5CEo5Uxbz8mVqyQnhhIMVC0', '100', null, null, null);
INSERT INTO `User` VALUES ('74033', null, null, null, null, null, null, null, null, '叶鸿娇', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/CsicRlgnXvRMUj1OVU18UNS1icickfmWMgFrXu74xqmuRw/132', 'oHq_k5J1gC-qD3rNr4877d67J9dE', '100', null, null, null);
INSERT INTO `User` VALUES ('74034', null, null, null, null, null, null, null, null, '吴佳琬', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/ic22bh7KxFTQjGU1XBc6rqaibDGhfecNABuPF4T0Aofn0/132', 'oHq_k5J84tTN7_xTrju8XNxZyxXw', '100', null, null, null);
INSERT INTO `User` VALUES ('74035', null, null, null, null, null, null, null, null, '郑瑜哲', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/AphKZic6jTuBiaBu4D50Y88ap8Ag730hFDicC0Ofiapbq3A/132', 'oHq_k5EzMnznxvnEQ-aOZomJSdbg', '100', null, null, null);
INSERT INTO `User` VALUES ('74036', null, null, null, null, null, null, null, null, '邓力君', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/ondibEwAjLmLwEZXESosdDlRKBaPIHeibBxeSx15JCJRI/132', 'oHq_k5E5AQ3BFK0X4uKUpqFLZWyg', '100', null, null, null);
INSERT INTO `User` VALUES ('74037', null, null, null, null, null, null, null, null, '张群江', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/Od2OZgrHI3lhPvvRiaNiclGlREf30x24mgvMoxKoNN3qg/132', 'oHq_k5JH4mAiohQjSNJHW1H4wkpU', '100', null, null, null);
INSERT INTO `User` VALUES ('74038', null, null, null, null, null, null, null, null, '金静怡', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/S6ibVjBRnMB5oPjWJictVGY5oAtj5NWGOJT0dsypU8iaP4/132', 'oHq_k5Bcgf7q1FXscRtBTOsK5IOI', '100', null, null, null);
INSERT INTO `User` VALUES ('74039', null, null, null, null, null, null, null, null, '许馨仪', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/YLh4ov9VzkzQkgjapB1h5MibBDibNlKFD9cgIquPMlNIg/132', 'oHq_k5KBq3wpQkCXp_qL7J9m2U60', '100', null, null, null);
INSERT INTO `User` VALUES ('74040', null, null, null, null, null, null, null, null, '张雅智', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/LBSshgEN4yEo0SEEIQ2r1c5ZvwMYZ43iaLesg8zcxsic0/132', 'oHq_k5NNOfC0jULoFH9oAbFDdJCE', '100', null, null, null);
INSERT INTO `User` VALUES ('74041', null, null, null, null, null, null, null, null, '张淳珠', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/u1q74lON9J9MfWicSbcicZvWIy6ZDiblFPibU7gqmogqemo/132', 'oHq_k5Ja3rZP1belK_1cBsfDXp_Q', '100', null, null, null);
INSERT INTO `User` VALUES ('74042', null, null, null, null, null, null, null, null, '杨扬凡', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/5fHKRA76q77xZ91Suxohib2B4icQwBUeFtvUCLOMiaV59k/132', 'oHq_k5LphzrIZgDfhoz5QQog9a08', '100', null, null, null);
INSERT INTO `User` VALUES ('74043', null, null, null, null, null, null, null, null, '林琦桂', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/sU1DXDO3zicNFPGk6pd9ENYMPcM422DMyYkUHfl1oBqM/132', 'oHq_k5LS6pUt3dOvtlOtgPFXOsMU', '100', null, null, null);
INSERT INTO `User` VALUES ('74044', null, null, null, null, null, null, null, null, '婷总', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoT9nVNcyrunKAOxo2ficGlFibtiao7j6cGyTnKSZt1mtWt7F08JdCA9aXIDFoGZN1Jv3EEpYCNdRvgw/132', 'oHq_k5LnFO4tt9FDiJ4xndOBoiuM', '100', null, null, null);
INSERT INTO `User` VALUES ('74045', null, null, null, null, null, null, null, null, '赵文宏', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/S2DpQCeIialVzRqZfftwuwQKk2QJ2mm5gMXAqaF3FCAc/132', 'oHq_k5DBAD0SESmX9VSvNtSevMXM', '100', null, null, null);
INSERT INTO `User` VALUES ('74046', null, null, null, null, null, null, null, null, '苏翰萱', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/WicuJEtuOlbNucW7PHI9hUEWVKia9ibNDVtLQ9FhP3L9Es/132', 'oHq_k5A7Mk1EUaU2lCwJySRkj9s8', '100', null, null, null);
INSERT INTO `User` VALUES ('74047', null, null, null, null, null, null, null, null, '郑惠颖', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/7Xib1lKvtXvicniaGGlZj2rQ0ozicFicIxCiajTpfZ8SjvaYI/132', 'oHq_k5Nd4TWt2149m-kJc8QXl0l8', '100', null, null, null);
INSERT INTO `User` VALUES ('74048', null, null, null, null, null, null, null, null, '胡朕华°多比印', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqTeQYSXCKfWG3u2kEV1XHVuTX4erfXYVEiamoDxk48mrcZZXfTibU7hs1AGRpATYGkKFFj6JkJoK7g/132', 'oHq_k5D2MI51sYcOavoCMuBHDelI', '100', null, null, null);
INSERT INTO `User` VALUES ('74049', null, null, null, null, null, null, null, null, '张奕', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLrR0rt52YiceZpwGicmITFw7FFibCOkQ1p1icoJLECibrFhXxfkMFI7pyPGbGwMKQ0DyJ1iae62MmS9G4Q/132', 'oHq_k5Gb-S30uYzTubVu9JJHVwHI', '100', null, null, null);
INSERT INTO `User` VALUES ('74050', null, null, null, null, null, null, null, null, '福星高照', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/OAaG3jcYYVGEsHbWDTRp0VEHXDs1xIFPS7mib6H0h4AT0bufMlUmJq6xHibRxMib5B5QJicJyy3GQPZyj7AVzsbyWw/132', 'oHq_k5MKT43OvJgF06pnufew5eHI', '100', null, null, null);
INSERT INTO `User` VALUES ('74051', null, null, null, null, null, null, null, null, '张家文', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/cwL3q8E9BEZ0RnRQfmQv3ibDotq6JehpvSjBl9XwDPpU/132', 'oHq_k5L1kgrKpweAECa5k1sFu2V8', '100', null, null, null);
INSERT INTO `User` VALUES ('74052', null, null, null, null, null, null, null, null, '林虹', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJSbkuJYcW8lpHfJib7Mh3karHpGiauW3atvfIdrvlM4aWT6uxr7OAdRKUdIRWGpIqxKg68my0l0Vxg/132', 'oHq_k5C8Qd5YJnOY0cqvUin3h2X0', '100', null, null, null);
INSERT INTO `User` VALUES ('74053', null, null, null, null, null, null, null, null, '简淑芬', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/gELOOosNsHXVRysCzpY4ezhstic4nvFyYR5VmXgibBXOU/132', 'oHq_k5JdHbCM_6cxvu3Ke0SrP6hU', '100', null, null, null);
INSERT INTO `User` VALUES ('74054', null, null, null, null, null, null, null, null, '林俊贤', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/4Xo1g25HAyKicic9h10KqFTfwVdcU44KYqcjokmxOBH5c/132', 'oHq_k5HuVIH5ScZjeIwnZtE551mg', '100', null, null, null);
INSERT INTO `User` VALUES ('74055', null, null, null, null, null, null, null, null, '叶静宜', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/24e2LRiaSLPW84jKMeXRaVc4wibibByEghXsnUic92WS6z8/132', 'oHq_k5BhMbDG8_DctLadUodl-9wE', '100', null, null, null);
INSERT INTO `User` VALUES ('74056', null, null, null, null, null, null, null, null, '连凯琳', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/Joywd54nDFTOicmCcWIfESmiczhRO3EE2adEVb5nJiatSI/132', 'oHq_k5FOzist2tFpFYG6Wq9T3gp4', '100', null, null, null);
INSERT INTO `User` VALUES ('74057', null, null, null, null, null, null, null, null, '陈宗颖', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/WbnYLlDCRSpZ2hicL30DjLM1rArU4PzaS2HMgoz7EXqc/132', 'oHq_k5Nut_ls500MFQzD92dXhaxk', '100', null, null, null);
INSERT INTO `User` VALUES ('74058', null, null, null, null, null, null, null, null, '林国芸', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/IzicUF7YSwAfeibezojqLLpmmVeU5fPzC6NVgRD5cmTOo/132', 'oHq_k5N3MqnrQB7P3XgH_UkHtGwU', '100', null, null, null);
INSERT INTO `User` VALUES ('74059', null, null, null, null, null, null, null, null, '柯冠良', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/B7w4TEnDsuYj1p8ibyicFibyrtIap3wibaZRPdBjbZf3ia8c/132', 'oHq_k5PNkpAFs6ZvMSrzb0FpPT7k', '100', null, null, null);
INSERT INTO `User` VALUES ('74060', null, null, null, null, null, null, null, null, '林怡桦', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/v37yNMcjeaPmXtOzExaE6jkkmsY87a8L2CnG6UXJAiag/132', 'oHq_k5EDtzHIuWUbfZGLlelJpUxc', '100', null, null, null);
INSERT INTO `User` VALUES ('74061', null, null, null, null, null, null, null, null, '蔡志行', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/kLe9GqfaaHeKC2xaa6DCWHsLHTSaVg5DB5cb9dp5icAg/132', 'oHq_k5Oe9OnWjmS8ClzF34kuu_1E', '100', null, null, null);
INSERT INTO `User` VALUES ('74062', null, null, null, null, null, null, null, null, '蔡佩圣', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/OI91ib3ypNJek9zS3Diba70yHetzGWZSjBicRGxdiaby2u4/132', 'oHq_k5A5c1VuzX7DIldL8On9zAx8', '100', null, null, null);
INSERT INTO `User` VALUES ('74063', null, null, null, null, null, null, null, null, '吕木云', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/b24WYseE4QDjmcNiaSOgo5sHO82YHSWS2Pvxe3mpO3CQ/132', 'oHq_k5HAGv_Oi3zPiHxaaT_xgAJE', '100', null, null, null);
INSERT INTO `User` VALUES ('74064', null, null, null, null, null, null, null, null, '黄启峰', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/yER1BaWOHUltf5wHtW3vWzAsiaJphDoyIMqMIBRkpFUI/132', 'oHq_k5NU0w6RwFlMgOldjC0pf5AU', '100', null, null, null);
INSERT INTO `User` VALUES ('74065', null, null, null, null, null, null, null, null, '陈俊全', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/muia3zONmHyEyylsoR3T6iaAxXKJuvXGaAjECicK2icduYk/132', 'oHq_k5JyIMTEYc3bs9BhoXVVvkqQ', '100', null, null, null);
INSERT INTO `User` VALUES ('74066', null, null, null, null, null, null, null, null, '洪淑婷', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/DMISX8wFsMv9zWvrd7lwFGM3XBZckjNvIXsXXCQzDOQ/132', 'oHq_k5AFdbm1aez-5yQPMmlHuMfQ', '100', null, null, null);
INSERT INTO `User` VALUES ('74067', null, null, null, null, null, null, null, null, '阮伦淑', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/RfR4TQJJuw6dA3ciamAXrht5cIVIExMAkat5woPAyGbE/132', 'oHq_k5Dl_qvZUd15xQt6kxmZw45o', '100', null, null, null);
INSERT INTO `User` VALUES ('74068', null, null, null, null, null, null, null, null, '王冠杰', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/vZF4f8hqjcf4EQR27bicoDl4OVmHribKkOTCfRFUu37KA/132', 'oHq_k5O-g7FjQkkl-LCLeVKFkz7s', '100', null, null, null);
INSERT INTO `User` VALUES ('74069', null, null, null, null, null, null, null, null, '杨秋雯', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/oiawXjMwrhiazUv1OS4QDgEib5onibjeTBYcCJSK1atiaekE/132', 'oHq_k5PUoc-s5JVsx2ZXEhem_un8', '100', null, null, null);
INSERT INTO `User` VALUES ('74070', null, null, null, null, null, null, null, null, '王淑惠', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/KFocpl6w6o7ibjiaHxchgZKxia2UE9FRRWwqhf6GxpmYicI/132', 'oHq_k5JWmelh_DsDeKsMP0IY__bc', '100', null, null, null);
INSERT INTO `User` VALUES ('74071', null, null, null, null, null, null, null, null, '陆怡萱', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/dnobk2tbYppRKUbtdbHueMv3osOqAJDNDCeILlangicQ/132', 'oHq_k5MtGG9nw-gpfRcDIHHAv5z8', '100', null, null, null);
INSERT INTO `User` VALUES ('74072', null, null, null, null, null, null, null, null, '陈采勇', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/Yjx5f583YMtDR9l0iaDsORuVoSl1HIibXSCI9OzlibfMBc/132', 'oHq_k5HDOpr2NMsmP_WbLA9EvWTs', '100', null, null, null);
INSERT INTO `User` VALUES ('74073', null, null, null, null, null, null, null, null, '王淑娟', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/k0tgbQ2vdxGrnWdfjQ5MUqib7rZQKiaKzZ8P0J0cxKD6k/132', 'oHq_k5C1qcAok3zXEKYPTTBiDcSY', '100', null, null, null);
INSERT INTO `User` VALUES ('74074', null, null, null, null, null, null, null, null, '林志杰', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/Z7270t8xGxNTbsZVI1NibpucKpOMiaHe28j1niaBuH2Chg/132', 'oHq_k5Eca41ybKAnttVutMH68W1w', '100', null, null, null);
INSERT INTO `User` VALUES ('74075', null, null, null, null, null, null, null, null, '袁贤欢', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/YdrCsaKgcfk4RX7aSiaHGLmfUFcI1Xz43FBezMQichtLo/132', 'oHq_k5E52Mb_eP-z63ohdFM3M86A', '100', null, null, null);
INSERT INTO `User` VALUES ('74076', null, null, null, null, null, null, null, null, '王雅云', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/aW8htxjxXmdCSchIlJeyypGTFMuDAHmKfaeyoLplmZU/132', 'oHq_k5BDaJXvJp1_g_h1TIRoFWM8', '100', null, null, null);
INSERT INTO `User` VALUES ('74077', null, null, null, null, null, null, null, null, '施毅海', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/LkuKh3xbA8N7Kl8ibfqe4yNKVMUq5t2xceoelwZkQiaD4/132', 'oHq_k5E0B8YYDkGJkQf-ut2v4KVQ', '100', null, null, null);
INSERT INTO `User` VALUES ('74078', null, null, null, null, null, null, null, null, '江淑玲', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/pdTF10iazszPXE88fF5B00Zm4Lp0sxaZlEGXFvF2YmmA/132', 'oHq_k5KeQWx1Qlw9tPX5H-9Wm7Dg', '100', null, null, null);
INSERT INTO `User` VALUES ('74079', null, null, null, null, null, null, null, null, '林兰瑄', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/e5ibatzGQPW5FaricdvWXV4BS6Km2Oeib3gCyLibDdpZrkg/132', 'oHq_k5CnloWV2qL9L8LcZFVfcxI8', '100', null, null, null);
INSERT INTO `User` VALUES ('74080', null, null, null, null, null, null, null, null, '丁俊毅', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/YLXrmh7PwRqX6pTkTUK4YqzWODdHn18OqDpwqeZtVoI/132', 'oHq_k5LmKnFqqt4frxlvyuiylqws', '100', null, null, null);
INSERT INTO `User` VALUES ('74081', null, null, null, null, null, null, null, null, '陆毅昀', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/hWD6F6DygLt452V5CPRgjLYibnxibtpVemVECvWFP7Nl8/132', 'oHq_k5BEzVz_W0WMjnsiQ54fPNsY', '100', null, null, null);
INSERT INTO `User` VALUES ('74082', null, null, null, null, null, null, null, null, '陈家弘', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/sPwJtFzjFVuCKKicd2JnDsCuoX8Zfu8N5bXdNEKSJy6U/132', 'oHq_k5OLar4-3HtUyBCS1WR2vll4', '100', null, null, null);
INSERT INTO `User` VALUES ('74083', null, null, null, null, null, null, null, null, '李昆文', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/TyNL7sFawoYbxF7tF8SWe857ZicT8rDOp8GkS5NRKRw4/132', 'oHq_k5HJXHGzpNloBCAplqAXSAOU', '100', null, null, null);
INSERT INTO `User` VALUES ('74084', null, null, null, null, null, null, null, null, '吕孟儒', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/9CZPEeSfBBIBibibkmSnx5iajiaEiay0ok8nzxiamcTcn5OlQ/132', 'oHq_k5MhtcGEOKhn9TSoADzyTaqA', '100', null, null, null);
INSERT INTO `User` VALUES ('74085', null, null, null, null, null, null, null, null, '吴伟侑', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/WYR3EA64qtFOt0I9CWdoZ3UcBDL2CaXk8hTZiaavKTtw/132', 'oHq_k5H1tsVJFLm-Oy5ideBCx560', '100', null, null, null);
INSERT INTO `User` VALUES ('74086', null, null, null, null, null, null, null, null, '母笑阳', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/PiajxSqBRaEIkH2PhZkhSfr1zOB3QGdogSl8jsb4ETNXM7dyuvg5wxpxFlf9WCnr62I57rSwGTxzVJbIDWYEvPA/132', 'oHq_k5FaMwEGfXXhPNSKHFu24CKM', '100', null, null, null);
INSERT INTO `User` VALUES ('74087', null, null, null, null, null, null, null, null, '刘育紫', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/Ukh8J5zsLUvq8LgjQsibzOgdwkD2lExYEwibicZYYZ3YWM/132', 'oHq_k5EZOwpxXhAIvhDvwUGUCOj8', '101', null, null, null);
INSERT INTO `User` VALUES ('74088', null, null, null, null, null, null, null, null, '陈佳信', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/AV7HfW2bsiauQBVOicrlfrXdWlegDsGNtAqvMnEic3CPia4/132', 'oHq_k5NrnLQei_ePXsrjtC3TebYA', '100', null, null, null);
INSERT INTO `User` VALUES ('74089', null, null, null, null, null, null, null, null, '钱威廷', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/LFMicYOUAyWg84SfbeRibiazPNic7vomusIFFnorFqVUzqw/132', 'oHq_k5GRgsdw3qUvrEev14IdDHDk', '100', null, null, null);
INSERT INTO `User` VALUES ('74090', null, null, null, null, null, null, null, null, '陈春孝', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/q8m65OPC0S4DUWiapRfeGxAwanMfjbAlIe20Azcwg6CM/132', 'oHq_k5PR-xAd1XiNJ1f4q8DDgPTc', '100', null, null, null);
INSERT INTO `User` VALUES ('74091', null, null, null, null, null, null, null, null, '吴婉瑜', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/Cjkev6s93zvJUTj3EzAX094jt7urUZbYSibL907icr9v8/132', 'oHq_k5Mk6yAmDGRtky0X59XR2WP0', '100', null, null, null);
INSERT INTO `User` VALUES ('74092', null, null, null, null, null, null, null, null, '蔡绍绮', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/volYXYPDGnVpYXxib7DprxIJeBDjkn2EmzntDBPFyomo/132', 'oHq_k5OP7sNcb5KRxUchdsh8jm_4', '100', null, null, null);
INSERT INTO `User` VALUES ('74093', null, null, null, null, null, null, null, null, '张芷勇', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/dWRXFewyt4gjUqXRyc5E3PfgA0AasF1PhpHfwKhEPwY/132', 'oHq_k5KqW49WPXaQ4c5TQDgdEVOo', '100', null, null, null);
INSERT INTO `User` VALUES ('74094', null, null, null, null, null, null, null, null, '吴政尧', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/P620z8fI2DxkXSfZjib1McxJ5LgHQ7ta16ogPm0glySY/132', 'oHq_k5NJfBOq-ehGc0Sr3j1DnilE', '100', null, null, null);
INSERT INTO `User` VALUES ('74095', null, null, null, null, null, null, null, null, '宋俊毅', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/AN0PFtymQlMA4ThwAOrKA0DsUR8ntfBvy0RGGCw7nhY/132', 'oHq_k5KG-Uqxk5D0XLut8YQmye-k', '100', null, null, null);
INSERT INTO `User` VALUES ('74096', null, null, null, null, null, null, null, null, '林政天', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/UkQgdp0UcVvTXX8X1HvjNECVQKAvYQVFZeiaebzyiaSew/132', 'oHq_k5GqGEzq_T6ATED5f_GO_icA', '100', null, null, null);
INSERT INTO `User` VALUES ('74097', null, null, null, null, null, null, null, null, '郑协荣', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/dzOafuauZCicAia9HnyHcnrYvETkHR3vTypEFwD0kYBjo/132', 'oHq_k5MJI-tFFE9HLi-3JuTH_NSc', '100', null, null, null);
INSERT INTO `User` VALUES ('74098', null, null, null, null, null, null, null, null, '刘琼麟', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/tLPvvIH9IDoD4rQTFI8BK6rQnoMIBn3DLkiaCpqoSQhU/132', 'oHq_k5FUDT_-yTE2jBsXGg-Qexsk', '100', null, null, null);
INSERT INTO `User` VALUES ('74099', null, null, null, null, null, null, null, null, '陈静轩', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/ic22bh7KxFTQjGU1XBc6rqaibDGhfecNABuPF4T0Aofn0/132', 'oHq_k5CTfH_9YoSLyRZw8oi-0lAs', '100', null, null, null);
INSERT INTO `User` VALUES ('74100', null, null, null, null, null, null, null, null, 'sunyun', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/h1qencwsqYO2C8Dh2DpXu7KYF0dv6wM0dDic0rh6h8jxYbBhHHHVaAzLXKw2UgbGvZZI0QQUmAiasIr16A7hBO6A/132', 'oHq_k5D2iT3gdbkIJ7kTU6EXN2GI', '101', null, null, null);
INSERT INTO `User` VALUES ('74101', null, null, null, null, null, null, null, null, '萍浮四海', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoGibp8SlXaeddCnYic1gIWqAyRB5pROrB2F8YZ77qyQpst6Cx6VNNIQAlUEsMRkgAVdBA3DbwZy1dw/132', 'oHq_k5N29-Qafx9YBk0TQHzEDAQc', '100', null, null, null);
INSERT INTO `User` VALUES ('74102', null, null, null, null, null, null, null, null, '摇摇生长的一棵树', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKp2NRyKrJeVGDaYcjWnrrHxVNX1AqIXrJtKV3o07Kltaj1SlalC0gfIy4DK2VWBLFjMINKntkcdA/132', 'oHq_k5O4HUV6pMC8wQNeQAcv_W4k', '100', null, null, null);
INSERT INTO `User` VALUES ('74103', null, null, null, null, null, null, null, null, 'HXW', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmopen/vi_32/DYAIOgq83epnmSmY3aibRRNEWib3oP0XqVZt01b0gsCaL0LibGC5e6VmHvicbsEJyxTzTjlv9JsfgGhBBsGvmp68aw/132', 'oHq_k5GFcANJxMnwRFzBNssHirjs', '100', null, null, null);
INSERT INTO `User` VALUES ('74104', null, null, null, null, null, null, null, null, '赖怡君', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/NoHVE9FZibe0srhckESfCSjEic7TSKFUicibzcqHnCFPgKQ/132', 'oHq_k5KpCViTGwcbfSdQ-OVM-R5c', '100', null, null, null);
INSERT INTO `User` VALUES ('74105', null, null, null, null, null, null, null, null, '李名祯', null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 'https://thirdwx.qlogo.cn/mmhead/2AxIEgiapvCk6jO7ZIUsnpPszDjEu3BZlIOKvBdEQMLs/132', 'oHq_k5HFH1D5GAWRt81JWk4CTgDE', '100', null, null, null);

-- ----------------------------
-- Table structure for WeCate
-- ----------------------------
DROP TABLE IF EXISTS `WeCate`;
CREATE TABLE `WeCate` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `remark` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- ----------------------------
-- Records of WeCate
-- ----------------------------

-- ----------------------------
-- Table structure for WeItem
-- ----------------------------
DROP TABLE IF EXISTS `WeItem`;
CREATE TABLE `WeItem` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `createtime` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture1` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture2` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture3` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture4` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture5` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture6` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture7` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture8` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `picture9` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `price` double DEFAULT NULL,
  `priceUnit` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `remark` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `shunxu` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `stocknum` int(11) DEFAULT NULL,
  `updatetime` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `userid` bigint(20) DEFAULT NULL,
  `weCateName` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `weCateid` bigint(20) DEFAULT NULL,
  `weShopid` bigint(20) DEFAULT NULL,
  `user_id` bigint(20) DEFAULT NULL,
  `weCate_id` bigint(20) DEFAULT NULL,
  `weShop_id` bigint(20) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_f82k141j29qvviujbxj62g6p6` (`user_id`),
  KEY `FK_1464cgph5bnu5pisua5sk64a0` (`weCate_id`),
  KEY `FK_cexnweug74gn0xmo8v1mplopg` (`weShop_id`),
  CONSTRAINT `FK_1464cgph5bnu5pisua5sk64a0` FOREIGN KEY (`weCate_id`) REFERENCES `WeCate` (`id`),
  CONSTRAINT `FK_cexnweug74gn0xmo8v1mplopg` FOREIGN KEY (`weShop_id`) REFERENCES `WeShop` (`id`),
  CONSTRAINT `FK_f82k141j29qvviujbxj62g6p6` FOREIGN KEY (`user_id`) REFERENCES `User` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of WeItem
-- ----------------------------

-- ----------------------------
-- Table structure for WeItemUser
-- ----------------------------
DROP TABLE IF EXISTS `WeItemUser`;
CREATE TABLE `WeItemUser` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `cate` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `createtime` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `num` int(11) DEFAULT NULL,
  `price` double DEFAULT NULL,
  `quhuodate` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `remark` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `selected` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `totalPrice` double DEFAULT NULL,
  `updatetime` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `userid` bigint(20) DEFAULT NULL,
  `weItemid` bigint(20) DEFAULT NULL,
  `yudingdate` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `user_id` bigint(20) DEFAULT NULL,
  `weItem_id` bigint(20) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_8hc369fjy9wo3abwvdpratooo` (`user_id`),
  KEY `FK_ffhux616u2eyr3lohymtr827e` (`weItem_id`),
  CONSTRAINT `FK_8hc369fjy9wo3abwvdpratooo` FOREIGN KEY (`user_id`) REFERENCES `User` (`id`),
  CONSTRAINT `FK_ffhux616u2eyr3lohymtr827e` FOREIGN KEY (`weItem_id`) REFERENCES `WeItem` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of WeItemUser
-- ----------------------------

-- ----------------------------
-- Table structure for WeShop
-- ----------------------------
DROP TABLE IF EXISTS `WeShop`;
CREATE TABLE `WeShop` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `remark` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `userid` bigint(20) DEFAULT NULL,
  `user_id` bigint(20) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_roo9b4a5bvm43jrdyqdmnxlgg` (`user_id`),
  CONSTRAINT `FK_roo9b4a5bvm43jrdyqdmnxlgg` FOREIGN KEY (`user_id`) REFERENCES `User` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- ----------------------------
-- Records of WeShop
-- ----------------------------
